Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
mn: Маршрутын параметрүүдийг маягтын хувьсагч руу буулгах. Жишээ <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
mn: {0} баганыг {1} талбарт буулгах

source: Margin Bottom
mn: Доод талын зах

source: Margin Left
mn: Зүүн зах

source: Margin Right
mn: Баруун зах

source: Margin Top
mn: Дээд талын зах

source: MariaDB Variables
mn: MariaDB хувьсагчид

source: Mark all as read
mn: Бүгдийг уншсан гэж тэмдэглэ

source: Mark as Read
mn: Уншсан гэж тэмдэглэх

source: Mark as Spam
mn: Спам гэж тэмдэглэх

source: Mark as Unread
mn: Уншаагүй гэж тэмдэглэх

source: Markdown
mn: Маркdown

source: Markdown Editor
mn: Markdown редактор

source: Marked As Spam
mn: Спам гэж тэмдэглэсэн

source: Marketing Manager
mn: Маркетингийн кампанит ажил

source: Mask
mn: Маск

source: Master
mn: Багш аа

source: Max 500 records at a time
mn: Нэг удаад хамгийн ихдээ 500 бичлэг

source: Max Attachments
mn: Хамгийн их хавсралт

source: Max File Size (MB)
mn: Файлын дээд хэмжээ (МБ)

source: Max Height
mn: Хамгийн их өндөр

source: Max Length
mn: Хамгийн их урт

source: Max Report Rows
mn: Тайлан

source: Max Value
mn: Хамгийн их утга

source: Max attachment size
mn: Хавсралтын дээд хэмжээ

source: Max auto email report per user
mn: Нэг хэрэглэгч бүрт хамгийн их автомат имэйлийн тайлан

source: Max signups allowed per hour
mn: Цагт зөвшөөрөгдөх дээд бүртгэлийн тоо

source: Max width for type Currency is 100px in row {0}
mn: Валютын төрлийн хамгийн өргөн нь {0} мөрөнд 100px байна

source: Maximum
mn: Хамгийн их

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
mn: Хавсралтын дээд хязгаарт {0} хүрсэн байна {1} {2}.

source: Maximum attachment limit of {0} has been reached.
mn: Хавсралтын дээд хязгаарт {0} хүрсэн байна.

source: Maximum {0} rows allowed
mn: Хамгийн ихдээ {0} мөрийг зөвшөөрнө

source: Maybe
mn: Магадгүй

source: Me
mn: Би

source: Meaning of Different Permission Types
mn: Зөвшөөрлийн төрлүүдийн утга

source: Medium
mn: Дунд зэрэг

source: Meeting
mn: Уулзалт

source: Meets Condition?
mn: Нөхцөлд нийцэж байна уу?

source: Members
mn: Гишүүд

source: Memory Usage
mn: Санах ойн хэрэглээ

source: Memory Usage in MB
mn: Санах ойн хэрэглээ

source: Mention
mn: Дурдах

source: Mentions
mn: Ментсион

source: Menu
mn: Цэс

source: Merge with existing
mn: Одоо байгаатай нэгтгэх

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
mn: Нэгтгэх нь зөвхөн бүлгээс бүлэгт эсвэл навчны зангилаанаас навчны зангилааны хооронд боломжтой

source: Message
mn: Зурвас

# Default title of the message dialog
source: Message
mn: Зурвас

source: Message Examples
mn: Мессежийн жишээ

source: Message ID
mn: Зурвасын ID

source: Message Parameter
mn: Мессежийн параметр

source: Message Sent
mn: Зурвас илгээгдлээ

source: Message Type
mn: Мессежийн төрөл

source: Message clipped
mn: Мессежийг таслав

source: Message from server: {0}
mn: Серверээс ирсэн мессеж: {0}

source: Message not setup
mn: Мессежийг тохируулаагүй байна

source: Message to be displayed on successful completion
mn: Амжилттай дууссаны дараа харуулах мессеж

source: Message-id
mn: Мессеж-id

source: Messages
mn: Мессеж

source: Meta
mn: Мета

source: Meta Description
mn: Мета тайлбар

source: Meta Image
mn: Мета зураг

source: Meta Tags
mn: Мета шошго

source: Meta Title
mn: Мета гарчиг

source: Meta description
mn: Мета тайлбар

source: Meta image
mn: Мета зураг

source: Meta title
mn: Мета гарчиг

source: Meta title for SEO
mn: SEO-д зориулсан мета гарчиг

source: Metadata
mn: Мета

source: Method
mn: Функц

source: Method Not Allowed
mn: Зөвшөөрөгдөөгүй арга

source: Method is required to create a number card
mn: Тооны карт үүсгэх арга шаардлагатай

source: Mid Center
mn: Дунд төв

source: Middle Name
mn: Овог

source: Middle Name (Optional)
mn: Овог

source: Milestone
mn: Чухал үе

source: Milestone Tracker
mn: Чухал үеийг мөрдөгч

source: Minimum
mn: Хамгийн бага

source: Minimum Password Score
mn: Нууц үгийн хамгийн бага оноо

source: Minor
mn: Бага

# Duration
source: Minutes
mn: 30 минут

source: Minutes After
mn: 30 минут

source: Minutes Before
mn: Өмнө нэвтэрнэ үү

source: Minutes Offset
mn: 30 минут

source: Misconfigured
mn: Буруу тохируулсан

source: Miss
mn: Хатагтай

source: Missing DocType
mn: DocType дутуу байна

source: Missing Field
mn: Алга болсон талбар

source: Missing Fields
mn: Алга болсон талбарууд

source: Missing Filters Required
mn: Дутуу шүүлтүүр шаардлагатай

source: Missing Permission
mn: Зөвшөөрөл дутуу

source: Missing Value
mn: Утга дутуу байна

source: Missing Values Required
mn: Дутуу утгууд шаардлагатай

source: Mobile
mn: Гар утас

source: Mobile No
mn: Гар утасны дугаар

source: Mobile Number
mn: Гар утасны дугаар

source: Module
mn: Модуль

source: Module (for export)
mn: Модуль (экспортод зориулагдсан)

source: Module Def
mn: Модуль Def

source: Module HTML
mn: HTML модуль

source: Module Name
mn: Модулийн нэр

source: Module Onboarding
mn: Модуль суулгах

source: Module Profile
mn: Модулийн профайл

source: Module Profile Name
mn: Модулийн профайлын нэр

source: Module onboarding progress reset
mn: Модулийн ашиглалтын явцыг дахин тохирууллаа

source: Module to Export
mn: Экспортлох модуль

source: Module {} not found
mn: Модуль {} олдсонгүй

source: Modules
mn: Модулиуд

source: Modules HTML
mn: HTML модулиуд

source: Monday
mn: Даваа

source: Monitor logs for errors, background jobs, communications, and user activity
mn: Алдаа, суурь ажил, харилцаа холбоо, хэрэглэгчийн үйл ажиллагааны бүртгэлд хяналт тавих

source: Monospace
mn: Нэг орон зай

source: Month
mn: Сар

source: Monthly
mn: Сарын

source: Monthly Long
mn: Сарын урт

source: More
mn: Илүү

source: More Info
mn: Дэлгэрэнгүй мэдээлэл

source: More Information
mn: Дэлгэрэнгүй мэдээлэл

source: More articles on {0}
mn: {0} дээрх бусад нийтлэлүүд

source: More content for the bottom of the page.
mn: Хуудасны доод хэсэгт илүү их контент.

source: Most Used
mn: Хамгийн их ашигласан

source: Most probably your password is too long.
mn: Таны нууц үг хэтэрхий урт байх магадлалтай.

source: Move
mn: Шилжүүлэх

source: Move To
mn: Зөөх

source: Move To Trash
mn: Хогийн сав руу зөөх

source: Move current and all subsequent sections to a new tab
mn: Одоогийн болон дараагийн бүх хэсгүүдийг шинэ таб руу зөөнө үү

source: Move cursor to above row
mn: Курсорыг дээд мөр рүү зөөнө үү

source: Move cursor to below row
mn: Курсорыг доод эгнээ рүү зөөнө үү

source: Move cursor to next column
mn: Курсорыг дараагийн багана руу шилжүүлнэ үү

source: Move cursor to previous column
mn: Курсорыг өмнөх багана руу зөөнө үү

source: Move sections to new tab
mn: Хэсгүүдийг шинэ таб руу зөөнө үү

source: Move the current field and the following fields to a new column
mn: Одоогийн талбар болон дараах талбаруудыг шинэ багана руу зөөнө үү

source: Move to Row Number
mn: Мөрийн дугаар руу шилжих

source: Move to next step when clicked inside highlighted area.
mn: Тодруулсан хэсэгт товших үед дараагийн алхам руу шилжинэ.

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
mn: Mozilla нь :has()-г дэмждэггүй тул та эндээс эцэг эх сонгогчийг тойрч гарах арга зам болгож болно

source: Mr
mn: Ноён

source: Mrs
mn: Хадагтай

source: Ms
mn: Хатагтай

source: Multiple root nodes not allowed.
mn: Олон үндэс зангилаа зөвшөөрөгдөөгүй.

source: Must be a publicly accessible Google Sheets URL
mn: Олон нийтэд нээлттэй Google Sheets URL байх ёстой

source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
mn: '()'-д хавсаргасан байх ёстой бөгөөд хэрэглэгчийн/нэвтрэх нэрний орлуулагч болох '{0}'-г оруулах ёстой. өөрөөр хэлбэл (&(objectclass=хэрэглэгч)(uid={0}))

source: Must be of type "Attach Image"
mn: "Зураг хавсаргах" төрлийн байх ёстой

source: Must have report permission to access this report.
mn: Энэ тайланд хандахын тулд тайлангийн зөвшөөрөлтэй байх ёстой.

source: Must specify a Query to run
mn: Ажиллуулах хүсэлтийг зааж өгөх ёстой

source: Mute Sounds
mn: Дууг хаах

source: My Account
mn: Миний данс

source: My Device
mn: Миний төхөөрөмж

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
mn: ТАЙЛБАР: Хэрэв та хүснэгтэд төлөв эсвэл шилжилтийг нэмбэл энэ нь Ажлын урсгал үүсгэгч дээр тусгагдах боловч та тэдгээрийг гараар байрлуулах шаардлагатай болно. Мөн Workflow Builder одоогоор <b>BETA</b> хувилбарт байна.

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
mn: ЖИЧ: Энэ хайрцагт хуучирч байна. Шинэ тохиргоотой ажиллахын тулд LDAP-г дахин тохируулна уу

source: Name
mn: Нэр

source: Name (Doc Name)
mn: Нэр (Баримт бичгийн нэр)

source: Name already taken, please set a new name
mn: Нэрийг аль хэдийн авсан тул шинэ нэр тохируулна уу

source: Name cannot contain special characters like {0}
mn: Нэр нь {0} гэх мэт тусгай тэмдэгт агуулж болохгүй

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
mn: Энэ талбарт холбогдохыг хүсэж буй баримт бичгийн төрлийн нэр (DocType). жишээ нь Харилцагч

source: Name of the new Print Format
mn: Шинэ хэвлэх форматын нэр

source: Name of {0} cannot be {1}
mn: {0}-н нэр {1} байж болохгүй

source: Names and surnames by themselves are easy to guess.
mn: Нэр, овог нь дангаараа таахад хялбар байдаг.

source: Naming
mn: Нэрлэх

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
mn: Нэрийн сонголтууд: <ol><li><b>талбар:[талбайн нэр]</b> - Талбараар</li><li><b>нэрлэх_цуврал:</b> - Цуврал нэрээр (нэрлэх_цуврал гэж нэрлэгддэг талбар байх ёстой)< /li><li><b>Prompt</b> - Хэрэглэгчээс нэр өгөхийг хүсэх</li><li><b>[цуврал]</b> - Цуврал угтвар (цэгээр тусгаарлагдсан); жишээ нь PRE.#####</li> <li><b>хэлбэр: ЖИШЭЭ-{MM}илүү үг{fieldname1}-{fieldname2}-{#####}</b> - Хаалттай бүх үгийг солих (талбайн нэр, огнооны үг (ӨГ, МӨ, жил) , цуврал) тэдгээрийн үнэ цэнэ. Хаалтны гадна талд дурын тэмдэгт ашиглаж болно.</li></ol>

source: Naming Rule
mn: Нэрлэх дүрэм

source: Naming Series
mn: Нэрийн цуврал

source: Naming Series mandatory
mn: Цувралыг заавал нэрлэх

source: Navbar Item
mn: Navbar зүйл

source: Navbar Settings
mn: Navbar тохиргоо

source: Navbar Template
mn: Navbar загвар

source: Navbar Template Values
mn: Navbar загварын утгууд

# Description of a list view shortcut
source: Navigate list down
mn: Жагсаалтыг доошлуул

# Description of a list view shortcut
source: Navigate list up
mn: Жагсаалтыг дээш чиглүүлэх

source: Navigate to main content
mn: Үндсэн агуулга руу шилжих

source: Navigation Buttons
mn: Навигацийн тохиргоо

source: Navigation Settings
mn: Навигацийн тохиргоо

source: Need Help?
mn: Тусламжийг нээх

source: Need Workspace Manager role to edit private workspace of other users
mn: Бусад хэрэглэгчдийн хувийн ажлын талбарыг засахын тулд Ажлын талбарын менежерийн дүр хэрэгтэй

source: Negative Value
mn: Сөрөг утга

source: Nested filters must be provided as a list or tuple.
mn: Үүрмэг шүүлтүүрүүд нь жагсаалт эсвэл tuple хэлбэрээр өгөгдөх ёстой.

source: Nested set error. Please contact the Administrator.
mn: Оруулсан багцын алдаа. Админтай холбогдоно уу.

source: Network Printer Settings
mn: Сүлжээний принтерийн тохиргоо

source: Never
mn: Буцах

source: New
mn: Шинэ

source: New Activity
mn: Шинэ үйл ажиллагаа

source: New Address
mn: Шинэ хаяг

source: New Chart
mn: Диаграмыг тохируулах

source: New Contact
mn: Шинэ харилцагч

source: New Custom Block
mn: Тусгай блокууд

source: New Custom Print Format
mn: Шинэ захиалгат хэвлэх формат

source: New Document Form
mn: Шинэ баримт бичгийн маягт

source: New Document Shared {0}
mn: Шинэ баримтыг хуваалцсан {0}

source: New Email
mn: Шинэ И-мэйл

source: New Email Account
mn: Шинэ имэйл бүртгэл

source: New Event
mn: Шинэ үйл явдал

source: New Folder
mn: Шинэ хавтас

source: New Kanban Board
mn: Шинэ Канбаны зөвлөл

source: New Links
mn: Холбоосууд

source: New Mention on {0}
mn: {0} дээрх шинэ дурдалт

source: New Message from Website Contact Page
mn: Вэб сайтын холбоо барих хуудасны шинэ мессеж

source: New Name
mn: Шинэ нэр

source: New Notification
mn: Шинэ мэдэгдэл

source: New Number Card
mn: Тооны карт

source: New Onboarding
mn: Нэвтрэхийг идэвхжүүлэх

source: New Password
mn: Шинэ нууц үг

source: New Print Format Name
mn: Шинэ хэвлэх форматын нэр

source: New Quick List
mn: Шуурхай жагсаалт

source: New Report name
mn: Шинэ тайлангийн нэр

source: New Role
mn: Шинэ хавтас

source: New Shortcut
mn: Хуудасны товчлол

source: New Users (Last 30 days)
mn: Шинэ хэрэглэгчид (Сүүлийн 30 хоног)

source: New Value
mn: Шинэ үнэ цэнэ

source: New Workflow Name
mn: Ажлын урсгалын шинэ нэр

source: New Workspace
mn: Шинэ ажлын талбар

source: New line separated list of allowed public client URLs (eg <code>https://frappe.io</code>), or <code>*</code> to accept all. <br> Public clients are restricted by default.
mn: Зөвшөөрөгдсөн нийтийн клиент URL-ийн шинэ мөрөөр тусгаарлагдсан жагсаалт (жнь. <code>https://frappe.io</code>), эсвэл бүгдийг зөвшөөрөхийн тулд <code>*</code>. <br> Нийтийн клиентүүд нь анхдагчаар хязгаарлагдсан.

source: New line separated list of scope values.
mn: Хамрах хүрээний утгуудын шинэ мөрөөр тусгаарлагдсан жагсаалт.

source: New lines separated list of strings representing ways to contact people responsible for this client, typically email addresses.
mn: Энэ клиентийн хариуцлагатай хүмүүстэй холбогдох арга замуудыг илэрхийлэх тэмдэгт мөрүүдийн шинэ мөрөөр тусгаарлагдсан жагсаалт, ихэвчлэн имэйл хаягууд.

source: New password cannot be same as old password
mn: Шинэ нууц үг нь хуучин нууц үгтэй ижил байж болохгүй

source: New updates are available
mn: Шинэ шинэчлэлтүүд бэлэн байна

source: New users will have to be manually registered by system managers.
mn: Шинэ хэрэглэгчдийг системийн менежерүүд гараар бүртгүүлэх шаардлагатай болно.

source: New value to be set
mn: Шинэ утгыг тохируулах

source: New {0}
mn: Шинэ {0}

source: New {0} Created
mn: Шинэ {0} үүсгэсэн

source: New {0} {1} added to Dashboard {2}
mn: Хяналтын самбарт {2} шинэ {0} {1} нэмсэн

source: New {0} {1} created
mn: Шинэ {0} {1} үүсгэсэн

source: New {0}: {1}
mn: Шинэ {0}: {1}

source: New {} releases for the following apps are available
mn: Дараах апп-уудын шинэ {} хувилбарууд бэлэн байна

source: Newly created user {0} has no roles enabled.
mn: Шинээр үүсгэсэн {0} хэрэглэгч ямар ч үүрэг идэвхжүүлээгүй байна.

source: Newsletter Manager
mn: Мэдээллийн менежер

source: Next
mn: Дараах

# Go to next slide
source: Next
mn: Дараах

source: Next 14 Days
mn: Өдөрт давтана

source: Next 30 Days
mn: Өдөрт давтана

source: Next 6 Months
mn: Дараагийн үйлдлүүд

source: Next 7 Days
mn: Өдөрт давтана

source: Next Action Email Template
mn: Дараагийн үйлдлийн имэйлийн загвар

source: Next Actions
mn: Дараагийн үйлдлүүд

source: Next Actions HTML
mn: Дараагийн үйлдэл HTML

source: Next Document
mn: Дараагийн баримт бичиг

source: Next Execution
mn: Дараагийн гүйцэтгэл

source: Next Form Tour
mn: Дараагийн маягтын аялал

source: Next Month
mn: Сүүлийн сар

source: Next Quarter
mn: Өнгөрсөн улирал

source: Next Schedule Date
mn: Дараагийн хуваарийн огноо

source: Next Scheduled Date
mn: Дараагийн төлөвлөсөн огноо

source: Next State
mn: Дараагийн муж

source: Next Step Condition
mn: Дараагийн алхамын нөхцөл

source: Next Sync Token
mn: Дараагийн Sync Token

source: Next Week
mn: Өнгөрсөн долоо хоногт

source: Next Year
mn: Өнгөрсөн жил

source: Next actions
mn: Дараагийн үйлдлүүд

source: Next on Click
mn: Дараа нь товшино уу

source: No
mn: Үгүй

# Checkbox is not checked
source: No
mn: Үгүй

# Dismiss confirmation dialog
source: No
mn: Үгүй

source: No Active Sessions
mn: Идэвхтэй сесс байхгүй

source: No Copy
mn: Хуулбаргүй

source: No Data
mn: Өгөгдөл байхгүй

source: No Data...
mn: Өгөгдөл байхгүй...

source: No Email Account
mn: Имэйл бүртгэл байхгүй

source: No Email Accounts Assigned
mn: Ямар ч имэйл хаяг өгөгдөөгүй

source: No Email field found in {0}
mn: {0}-д нэр заагаагүй

source: No Emails
mn: Имэйл байхгүй

source: No Entry for the User {0} found within LDAP!
mn: LDAP дотор {0} хэрэглэгчийн бүртгэл олдсонгүй!

source: No Filters Set
mn: Шүүлтүүр тохируулаагүй

source: No Google Calendar Event to sync.
mn: Синк хийх Google Календарийн арга хэмжээ байхгүй.

source: No Images
mn: Зураг байхгүй

source: No LDAP User found for email: {0}
mn: Имэйлд LDAP хэрэглэгч олдсонгүй: {0}

source: No Label
mn: Шошго байхгүй

source: No Letterhead
mn: Хэвлэмэл хуудас байхгүй

source: No Name Specified for {0}
mn: {0}-д нэр заагаагүй

source: No New notifications
mn: Шинэ мэдэгдэл алга

source: No Permissions Specified
mn: Зөвшөөрөл заагаагүй

source: No Permissions set for this criteria.
mn: Энэ шалгуурт зөвшөөрөл өгөөгүй.

source: No Permitted Charts
mn: Зөвшөөрөгдсөн график байхгүй

source: No Permitted Charts on this Dashboard
mn: Энэ хяналтын самбар дээр зөвшөөрөгдсөн график байхгүй

source: No Preview
mn: Урьдчилан үзэх боломжгүй

source: No Preview Available
mn: Урьдчилан үзэх боломжгүй

source: No Printer is Available.
mn: Принтер байхгүй байна.

source: No RQ Workers connected. Try restarting the bench.
mn: RQ ажилчид холбогдоогүй байна. Вандан сандлыг дахин эхлүүлээд үзээрэй.

source: No Results
mn: Үр дүн байхгүй

source: No Results found
mn: Үр дүн олдсонгүй

source: No Roles Specified
mn: Тодорхойлсон үүрэг байхгүй

source: No Select Field Found
mn: Сонгосон талбар олдсонгүй

source: No Suggestions
mn: Санал байхгүй

source: No Tags
mn: Шошго байхгүй

source: No Upcoming Events
mn: Удахгүй болох арга хэмжээ байхгүй

source: No address added yet.
mn: Одоогоор хаяг нэмээгүй байна.

source: No alerts for today
mn: Өнөөдөр ямар ч анхааруулга байхгүй

source: No automatic optimization suggestions available.
mn: Автомат оновчтой болгох зөвлөмж байхгүй.

source: No changes in document
mn: Баримт бичигт өөрчлөлт ороогүй

source: No changes made
mn: Шинэчлэх өөрчлөлт байхгүй

source: No changes made because old and new name are the same.
mn: Хуучин болон шинэ нэр ижил тул өөрчлөлт ороогүй.

source: No changes to sync
mn: Синк хийх өөрчлөлт байхгүй

source: No changes to update
mn: Шинэчлэх өөрчлөлт байхгүй

source: No comments yet.
mn: Одоогоор сэтгэгдэл алга.

source: No contacts added yet.
mn: Одоогоор харилцагч нэмээгүй байна.

source: No contacts linked to document
mn: Баримт бичигт холбогдоогүй харилцагч байхгүй

source: No currency fields in {0}
mn: {0}-д бичлэг байхгүй байна

source: No data to export
mn: Экспортлох өгөгдөл алга

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
mn: Өгөгдмөл хаягийн загвар олдсонгүй. Setup > Printing and Branding > Address Template хэсгээс шинээр үүсгэнэ үү.

source: No documents found tagged with {0}
mn: {0}-тэй тэмдэглэсэн бичиг баримт олдсонгүй

source: No email account associated with the User. Please add an account under User > Email Inbox.
mn: Хэрэглэгчтэй холбоотой имэйл хаяг байхгүй. Хэрэглэгч > Имэйл ирсэн хайрцаг доор бүртгэл нэмнэ үү.

source: No email addresses to invite
mn: Таны имэйл хаяг

source: No failed logs
mn: Амжилтгүй бүртгэл байхгүй

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
mn: Канбан багана болгон ашиглаж болох талбар олдсонгүй. Тохируулах маягтыг ашиглан "Сонгох" төрлийн тусгай талбар нэмнэ үү.

source: No file attached
mn: Хавсаргасан файл байхгүй

source: No filters found
mn: Шүүлтүүр олдсонгүй

source: No filters selected
mn: Сонгосон шүүлтүүр байхгүй

source: No further records
mn: Өөр бичлэг байхгүй

source: No matching records. Search something new
mn: Тохирох бичлэг алга. Шинэ зүйл хайх

source: No more items to display
mn: Харуулах зүйл алга

source: No need for symbols, digits, or uppercase letters.
mn: Тэмдэглэгээ, цифр, том үсгээр бичих шаардлагагүй.

source: No new Google Contacts synced.
mn: Шинэ Google харилцагчид синк хийгдээгүй байна.

source: No of Columns
mn: Баганын тоо

source: No of Requested SMS
mn: Хүсэлт илгээсэн SMS тоо

source: No of Rows (Max 500)
mn: Мөрний тоо (Хамгийн ихдээ 500)

source: No of Sent SMS
mn: Илгээгээгүй

source: No permission for {0}
mn: {0}-д зөвшөөрөл байхгүй

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
mn: '{0}' {1}-д зөвшөөрөл байхгүй

source: No permission to read {0}
mn: {0}-г унших зөвшөөрөлгүй

source: No permission to {0} {1} {2}
mn: {0} {1} {2}-д зөвшөөрөл байхгүй

source: No records deleted
mn: Устгасан бичлэг алга

source: No records present in {0}
mn: {0}-д бичлэг байхгүй байна

source: No records tagged.
mn: Ямар ч бичлэг тэмдэглээгүй.

source: No records will be exported
mn: Ямар ч бүртгэл экспортлохгүй

source: No rows
mn: Мөр байхгүй

source: No rows selected
mn: {count} мөр сонгосон

source: No subject
mn: Агуулга

source: No template found at path: {0}
mn: Зам дээр загвар олдсонгүй: {0}

source: No user has the role <strong>{0}</strong>
mn: <strong>{0}</strong> дүртэй хэрэглэгч байхгүй

source: No values to show
mn: Үзүүлэх утга алга

source: No {0}
mn: {0} байхгүй

source: No {0} found
mn: {0} олдсонгүй

source: No {0} found with matching filters. Clear filters to see all {0}.
mn: Тохирох шүүлтүүртэй {0} олдсонгүй. Бүх {0}-г харахын тулд шүүлтүүрийг арилгана уу.

source: No {0} mail
mn: {0} имэйл байхгүй

source: Nomatim
mn: Автомат

source: Non Negative
mn: Сөрөг бус

source: Non-Conforming
mn: Тохиромжгүй

source: None
mn: Байхгүй

source: None: End of Workflow
mn: Байхгүй: Ажлын урсгалын төгсгөл

source: Normalized Copies
mn: Хэвийн хуулбарууд

source: Normalized Query
mn: Хэвийн асуулга

source: Not Allowed
mn: Зөвшөөрөгдөөгүй

source: Not Allowed: Disabled User
mn: Зөвшөөрөгдөөгүй: Идэвхгүй хэрэглэгч

source: Not Ancestors Of
mn: Өвөг дээдэс биш

source: Not Descendants Of
mn: Үр удам биш

source: Not Equals
mn: Тэнцүү биш

source: Not Found
mn: Олдсонгүй

source: Not Helpful
mn: Ашигтай биш

source: Not In
mn: Ороогүй

source: Not Like
mn: Дуртай биш

source: Not Linked to any record
mn: Ямар ч бичлэгтэй холбоогүй

source: Not Nullable
mn: Нийтлэгдээгүй

source: Not Permitted
mn: Зөвшөөрөгдөөгүй

source: Not Permitted to read {0}
mn: {0}-г уншихыг зөвшөөрөөгүй

source: Not Published
mn: Нийтлэгдээгүй

source: Not Saved
mn: Хадгалаагүй

source: Not Seen
mn: Хараагүй

source: Not Sent
mn: Илгээгээгүй

source: Not Set
mn: Тохируулаагүй

# Field value is not set
source: Not Set
mn: Тохируулаагүй

source: Not a valid Comma Separated Value (CSV File)
mn: Таслалаар тусгаарласан утга буруу (CSV файл)

source: Not a valid User Image.
mn: Хэрэглэгчийн зураг буруу байна.

source: Not a valid Workflow Action
mn: Хүчинтэй ажлын урсгалын үйлдэл биш

source: Not a valid user
mn: Зөв хэрэглэгч биш

source: Not active
mn: Идэвхгүй байна

source: Not allowed for {0}: {1}
mn: {0}-д зөвшөөрөгдөөгүй: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
mn: {0} баримт бичгийг хавсаргах эрхгүй. Хэвлэх тохиргооноос {0}-д хэвлэхийг зөвшөөрөхийг идэвхжүүлнэ үү

source: Not allowed to create custom Virtual DocType.
mn: Захиалгат Virtual DocType үүсгэхийг зөвшөөрөхгүй.
