Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
mn: DocType-ийн нэр үсгээр эхлэх ёстой бөгөөд зөвхөн үсэг, тоо, хоосон зай, доогуур зураас, зураас зэргээс бүрдэнэ

source: A Frappe Framework instance can function as an OAuth Client, Resource, or Authorization server. This DocType contains settings related to all three.
mn: Frappe Framework нь OAuth Клиент, Нөөц, эсвэл Зөвшөөрлийн сервер болж ажиллах боломжтой. Энэ DocType нь бүх гурван төрөлтэй холбоотой тохиргоог агуулна.

source: A download link with your data will be sent to the email address associated with your account.
mn: Таны мэдээллийг татах холбоосыг бүртгэлтэй имэйл хаяг руу илгээнэ.

source: A field with the name {0} already exists in {1}
mn: {1}-д {0} нэртэй талбар аль хэдийн байна

source: A file with same name {} already exists
mn: {} ижил нэртэй файл аль хэдийн байна

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
mn: Хэрэглэгч зөвшөөрсний дараа Client App-д хандах боломжтой нөөцийн жагсаалт.<br> жишээ нь төсөл

source: A new account has been created for you at {0}
mn: {0}-д танд шинэ бүртгэл үүсгэсэн.

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
mn: Автомат давталт {2}-аар танд зориулж давтагдах {0} {1}-г үүсгэсэн.

source: A symbol for this currency. For e.g. $
mn: Энэ мөнгөн тэмдэгтийн тэмдэг. Жишээ нь: доллар

source: A template already exists for field {0} of {1}
mn: {1}-н {0} талбарт загвар аль хэдийн байна

source: A version identifier string for the client software. <br> The value of the should change on any update of the client software with the same Software ID.
mn: Клиент програм хангамжийн хувилбарыг тодорхойлох тэмдэгт мөр. <br> Ижил Software ID-тай програм хангамж шинэчлэгдэх бүрт утга нь өөрчлөгдөх ёстой.

source: A word by itself is easy to guess.
mn: Нэг үг дангаараа таахад хялбар байдаг.

source: A2
mn: А2

source: A4
mn: А4

source: A5
mn: А5

source: A8
mn: А8

source: ALL
mn: БҮГД

source: API Access
mn: API хандалт

source: API Endpoint
mn: API төгсгөлийн цэг

source: API Endpoint Args should be valid JSON
mn: API Endpoint Args

source: API Key
mn: API түлхүүр

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
mn: Релей сервертэй харилцах API түлхүүр ба нууц. Энэ сайт дээр суулгасан ямар ч програмаас анхны түлхэх мэдэгдлийг илгээх үед эдгээр нь автоматаар үүсгэгдэх болно.

source: API Key cannot be regenerated
mn: API түлхүүрийг дахин үүсгэх боломжгүй

source: API Keys
mn: API түлхүүр

source: API Logging
mn: Хоёртын бүртгэл

source: API Method
mn: API арга

source: API Request Log
mn: Хэт олон хүсэлт

source: API Secret
mn: API нууц

source: ASC
mn: Эхнээс нь

source: About
mn: Тухай

source: About Us
mn: Бидний тухай

source: About Us Settings
mn: Бидний тухай Тохиргоо

source: About Us Team Member
mn: Бидний тухай Багийн гишүүн

source: About {0} minute remaining
mn: Ойролцоогоор {0} минут үлдлээ

source: About {0} minutes remaining
mn: Ойролцоогоор {0} минут үлдлээ

source: About {0} seconds remaining
mn: Ойролцоогоор {0} секунд үлдлээ

source: Accept Invitation
mn: Мэдээлэл мэдээлэх

source: Accepted
mn: Зөвшөөрсөн

source: Accepted At
mn: Үүсгэсэн

source: Access Control
mn: Хандалтын хяналт

source: Access Log
mn: Бүртгэлд нэвтрэх

source: Access Token
mn: Токен руу нэвтрэх

source: Access Token URL
mn: Токен URL руу нэвтрэх

source: Access not allowed from this IP Address
mn: Энэ IP хаягаас хандах эрхгүй

source: Account
mn: Бүртгэл

source: Account Deletion Settings
mn: Бүртгэл устгах тохиргоо

source: Accounts Manager
mn: Бүртгэлийн менежер

source: Accounts User
mn: Бүртгэл Хэрэглэгч

source: Accurate count can not be fetched, click here to view all documents
mn: Нарийвчилсан тоог гаргаж авах боломжгүй байна, бүх баримт бичгийг үзэхийн тулд энд дарна уу

source: Action
mn: Үйлдэл

source: Action / Route
mn: Үйлдэл / Маршрут

source: Action Complete
mn: Үйлдэл дууссан

source: Action Failed
mn: Үйлдэл амжилтгүй боллоо

source: Action Label
mn: Үйлдлийн шошго

source: Action Timeout (Seconds)
mn: Үйлдлийн завсарлага (секунд)

source: Action Type
mn: Үйлдлийн төрөл

source: Action {0} completed successfully on {1} {2}. View it {3}
mn: {0} үйлдэл {1} {2}-д амжилттай дууссан. Үүнийг үзэх {3}

source: Action {0} failed on {1} {2}. View it {3}
mn: {0} үйлдэл {1} {2} дээр амжилтгүй боллоо. Үүнийг үзэх {3}

source: Actions
mn: Үйлдлүүд

source: Activate
mn: Идэвхжүүлэх

source: Active
mn: Идэвхтэй

source: Active Domains
mn: Идэвхтэй домэйнууд

source: Active Sessions
mn: Идэвхтэй сессүүд

source: Activity
mn: Үйл ажиллагаа

source: Activity Log
mn: Үйл ажиллагааны бүртгэл

source: Add
mn: Нэмэх

source: Add / Remove Columns
mn: Багана нэмэх / хасах

source: Add / Update
mn: Нэмэх / шинэчлэх

source: Add A New Rule
mn: Шинэ дүрэм нэмэх

source: Add Attachment
mn: Хавсралт нэмэх

source: Add Background Image
mn: Дэвсгэр зураг нэмэх

source: Add Border at Bottom
mn: Доод талд хил нэмэх

source: Add Border at Top
mn: Дээд талд хил нэмэх

source: Add CSS
mn: Хүүхэд нэмэх

source: Add Card to Dashboard
mn: Хяналтын самбарт карт нэмнэ үү

source: Add Chart to Dashboard
mn: Хяналтын самбарт диаграм нэмэх

source: Add Child
mn: Хүүхэд нэмэх

source: Add Column
mn: Багана нэмэх

source: Add Contact
mn: Харилцагч нэмэх

source: Add Contacts
mn: Харилцагч нэмэх

source: Add Container
mn: Контейнер нэмнэ үү

source: Add Custom Tags
mn: Тусгай шошго нэмэх

source: Add Filters
mn: Шүүлтүүр нэмэх

source: Add Gray Background
mn: Саарал дэвсгэр нэмэх

source: Add Group
mn: Бүлэг нэмэх

source: Add Indexes
mn: Индекс нэмэх

source: Add New Permission Rule
mn: Шинэ зөвшөөрлийн дүрэм нэмнэ үү

source: Add Participants
mn: Оролцогчдыг нэмнэ үү

source: Add Query Parameters
mn: Асуулгын параметрүүдийг нэмэх

source: Add Roles
mn: Үүрэг нэмэх

source: Add Signature
mn: Гарын үсэг нэмэх

source: Add Space at Bottom
mn: Доод талд зай нэмнэ үү

source: Add Space at Top
mn: Дээд талд зай нэмнэ үү

source: Add Subscribers
mn: Захиалагч нэмэх

source: Add Tags
mn: Шошго нэмэх

# Button in list view actions menu
source: Add Tags
mn: Шошго нэмэх

source: Add Template
mn: Загвар нэмэх

source: Add Total Row
mn: Нийт мөр нэмэх

source: Add Translate Data
mn: Орчуулсан текст

source: Add Unsubscribe Link
mn: Бүртгэлээс хасах холбоос нэмнэ үү

source: Add User Permissions
mn: Хэрэглэгчийн зөвшөөрлийг нэмнэ үү

source: Add Video Conferencing
mn: Видео хурал нэмэх

source: Add a Filter
mn: Шүүлтүүр нэмэх

source: Add a New Role
mn: Шинэ үүрэг нэмэх

source: Add a Row
mn: Мөр нэмэх

source: Add a comment
mn: Сэтгэгдэл нэмнэ үү

source: Add a new section
mn: Шинэ хэсэг нэмнэ үү

source: Add a row above the current row
mn: Одоогийн мөрийн дээд талд мөр нэмнэ үү

source: Add a row at the bottom
mn: Доод талд эгнээ нэмнэ үү

source: Add a row at the top
mn: Дээд талд эгнээ нэмнэ үү

source: Add a row below the current row
mn: Одоогийн мөрийн доор мөр нэмнэ үү

source: Add a {0} Chart
mn: {0} График нэмнэ үү

source: Add column
mn: Багана нэмэх

source: Add field
mn: Талбар нэмэх

source: Add multiple
mn: Олон нэмэх

source: Add new tab
mn: Шинэ таб нэмэх

source: Add numbers or special characters.
mn: Тоо эсвэл тусгай тэмдэгт нэмнэ үү.

source: Add page break
mn: Хуудасны завсарлага нэмнэ үү

source: Add row
mn: Мөр нэмэх

source: Add script for Child Table
mn: Хүүхдийн хүснэгтэд зориулсан скрипт нэмнэ үү

source: Add section above
mn: Дээрх хэсгийг нэмнэ үү

source: Add section below
mn: Доорх хэсгийг нэмнэ үү

source: Add tab
mn: Таб нэмэх

source: Add to Dashboard
mn: Хяналтын самбарт нэмнэ үү

source: Add to ToDo
mn: Хийх зүйлд нэмэх

source: Add to table
mn: Хүснэгтэнд нэмэх

source: Add to this activity by mailing to {0}
mn: {0} руу шуудангаар энэ үйл ажиллагаанд нэмнэ үү

source: Add {0}
mn: {0} нэмэх

# Primary action in list view
source: Add {0}
mn: {0} нэмэх

source: Added
mn: Нэмсэн

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
mn: &lt;head&gt; вэб хуудасны хэсэг, үндсэндээ вэбсайтын баталгаажуулалт болон SEO-д ашигладаг

source: Added default log doctypes: {}
mn: Өгөгдмөл бүртгэлийн баримт бичгүүдийг нэмсэн: {}

source: Added {0} ({1})
mn: {0} ({1}) нэмсэн

source: Additional Permissions
mn: Нэмэлт зөвшөөрөл

source: Address
mn: Хаяг

source: Address Line 1
mn: Хаягийн мөр 1

source: Address Line 2
mn: Хаягийн мөр 2

source: Address Template
mn: Хаягийн загвар

source: Address Title
mn: Хаягийн гарчиг

source: Address Title is mandatory.
mn: Хаягийн гарчиг заавал байх ёстой.

source: Address Type
mn: Хаягийн төрөл

source: Address and other legal information you may want to put in the footer.
mn: Хаяг болон бусад хууль эрх зүйн мэдээллийг хөл хэсэгт оруулахыг хүсч болно.

source: Addresses
mn: Хаяг

source: Addresses And Contacts
mn: Хаяг, холбоо барих хаяг

source: Adds a custom client script to a DocType
mn: DocType-д захиалгат клиент скрипт нэмнэ

source: Adds a custom field to a DocType
mn: DocType-д тусгай талбар нэмнэ

source: Administration
mn: Захиргаа

source: Administrator
mn: Админ

source: Administrator Logged In
mn: Админ нэвтэрсэн

source: Administrator accessed {0} on {1} via IP Address {2}.
mn: Администратор {2} IP хаягаар {1}-д {0} хандсан.

source: Administrator can't follow
mn: Зөвхөн админ засварлах боломжтой

source: Advanced
mn: Дэвшилтэт

source: Advanced Control
mn: Нарийвчилсан хяналт

source: Advanced Search
mn: Нарийвчилсан хайлт

source: Advanced Settings
mn: Нарийвчилсан тохиргоо

source: After
mn: Ажиглалтаас дараа

source: After Cancel
mn: Цуцалсны дараа

source: After Delete
mn: Устгасны дараа

source: After Discard
mn: Хая

source: After Insert
mn: Оруулсаны дараа

source: After Rename
mn: Нэрээ өөрчилсний дараа

source: After Save
mn: Хадгалсны дараа

source: After Save (Submitted Document)
mn: Хадгалсны дараа (Баримт бичгийг илгээсэн)

source: After Submission
mn: Оруулсаны дараа

source: After Submit
mn: Батлагдсаны дараа

source: Aggregate Field is required to create a number card
mn: Тооны карт үүсгэхийн тулд нэгтгэх талбар шаардлагатай

source: Aggregate Function Based On
mn: Үндэслэсэн нэгтгэх функц

source: Aggregate Function field is required to create a dashboard chart
mn: Хяналтын самбарын диаграмыг үүсгэхийн тулд нэгтгэх функцын талбар шаардлагатай

source: Alert
mn: Сонор сэрэмж

source: Alias must be a string
mn: DocType нь мөр байх ёстой

source: Align
mn: Зохицуулах

source: Align Labels to the Right
mn: Шошгуудыг баруун тийш зэрэгцүүлнэ үү

source: Align Right
mn: Баруун тэгшлэх

source: Align Value
mn: Утгыг тэгшлэх

source: Alignment
mn: Даалгавар

source: All
mn: Бүгд

source: All Day
mn: Бүх өдөр

source: All Images attached to Website Slideshow should be public
mn: Вэбсайт слайд шоунд хавсаргасан бүх зургууд олон нийтэд нээлттэй байх ёстой

source: All Records
mn: Бүх бичлэгүүд

source: All Submissions
mn: Бүх илгээлт

source: All customizations will be removed. Please confirm.
mn: Бүх тохиргоог устгах болно. Баталгаажуулна уу.

source: All fields are necessary to submit the comment.
mn: Сэтгэгдэл бичихийн тулд бүх талбарууд шаардлагатай.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
mn: Ажлын урсгалын бүх боломжит төлөв ба ажлын урсгалын үүрэг. Баримт бичгийн статусын сонголтууд: 0 нь "Хадгалагдсан", 1 нь "Батлагдсан", 2 нь "Цуцлагдсан"

source: All-uppercase is almost as easy to guess as all-lowercase.
mn: Бүх том үсгийг таахад бараг л жижиг үсэгтэй адил хялбар байдаг.

source: Allocated To
mn: Хуваарилагдсан

source: Allow
mn: Зөвшөөрөх

source: Allow API Indexing Access
mn: API индексжүүлэх хандалтыг зөвшөөрөх

source: Allow Auto Repeat
mn: Автомат давталтыг зөвшөөрөх

source: Allow Bulk Edit
mn: Бөөнөөр засварлахыг зөвшөөрөх

source: Allow Bulk Editing
mn: Бөөнөөр засварлахыг зөвшөөрөх

source: Allow Consecutive Login Attempts
mn: Нэвтрэх дараалсан оролдлогыг зөвшөөрөх

source: Allow Google Calendar Access
mn: Google Календарт хандахыг зөвшөөрөх

source: Allow Google Contacts Access
mn: Google Contacts-д хандахыг зөвшөөрөх

source: Allow Guest
mn: Зочин зөвшөөрнө үү

source: Allow Guest to View
mn: Зочин үзэхийг зөвшөөрнө үү

source: Allow Guests to Upload Files
mn: Зочдод файл байршуулахыг зөвшөөрнө үү

source: Allow Import (via Data Import Tool)
mn: Импортыг зөвшөөрөх (Өгөгдөл импортын хэрэгслээр дамжуулан)

source: Allow Login After Fail
mn: Амжилтгүй болсны дараа нэвтрэхийг зөвшөөрнө үү

source: Allow Login using Mobile Number
mn: Гар утасны дугаар ашиглан нэвтрэхийг зөвшөөрнө үү

source: Allow Login using User Name
mn: Хэрэглэгчийн нэрээр нэвтрэхийг зөвшөөрнө үү

source: Allow Modules
mn: Модулийг зөвшөөрөх

source: Allow Print for Cancelled
mn: Цуцлахад хэвлэхийг зөвшөөрөх

source: Allow Print for Draft
mn: Ноорог хэвлэхийг зөвшөөрөх

source: Allow Read On All Link Options
mn: Бүх холбоосын сонголтоор уншихыг зөвшөөрөх

source: Allow Rename
mn: Нэр өөрчлөхийг зөвшөөрөх

source: Allow Roles
mn: Дүрүүдийг зөвшөөрөх

source: Allow Self Approval
mn: Өөрийгөө батлахыг зөвшөөрөх

source: Allow Sending Usage Data for Improving Applications
mn: Аппликешнүүдийг сайжруулахын тулд ашиглалтын өгөгдлийг илгээхийг зөвшөөрөх

source: Allow approval for creator of the document
mn: Баримт бичгийг бүтээгчид зөвшөөрөл олгох

source: Allow comments
mn: Сэтгэгдэлийг зөвшөөрөх

source: Allow delete
mn: Устгахыг зөвшөөрөх

source: Allow document creation via Email
mn: Имэйлээр баримт бичиг үүсгэхийг зөвшөөрөх

source: Allow editing after submit
mn: Батлагдсаны дараа засварлахыг зөвшөөрнө үү

source: Allow editing even if the doctype has a workflow set up. Does nothing if a workflow isn't set up.
mn: Баримт бичгийн төрөлд ажлын урсгал тохируулагдсан байсан ч засварлахыг зөвшөөрнө үү. Ажлын урсгалыг тохируулаагүй бол юу ч хийхгүй.

source: Allow events in timeline
mn: Он цагийн хэлхээс дэх үйл явдлыг зөвшөөрөх

source: Allow in Quick Entry
mn: Түргэн нэвтрэхийг зөвшөөрөх

source: Allow incomplete forms
mn: Бүрэн бус маягтыг зөвшөөрөх

source: Allow multiple responses
mn: Олон хариултыг зөвшөөрөх

source: Allow on Submit
mn: Батлахад зөвшөөрөх

source: Allow only one session per user
mn: Хэрэглэгч бүрт зөвхөн нэг сессийг зөвшөөрөх

source: Allow page break inside tables
mn: Хүснэгт дотор хуудас завсарлахыг зөвшөөрөх

source: Allow print
mn: Хэвлэхийг зөвшөөрөх

source: Allow recording my first session to improve user experience
mn: Хэрэглэгчийн туршлагыг сайжруулахын тулд миний анхны хуралдааныг бичихийг зөвшөөрөх

source: Allow saving if mandatory fields are not filled
mn: Шаардлагатай талбаруудыг бөглөөгүй тохиолдолд хадгалахыг зөвшөөрнө үү

source: Allow sending usage data for improving applications
mn: Аппликешнүүдийг сайжруулахын тулд хэрэглээний өгөгдлийг илгээхийг зөвшөөрөх

source: Allow user to login only after this hour (0-24)
mn: Хэрэглэгчид зөвхөн энэ цагийн дараа нэвтрэхийг зөвшөөрнө үү (0-24)

source: Allow user to login only before this hour (0-24)
mn: Хэрэглэгчид зөвхөн энэ цагаас өмнө нэвтрэхийг зөвшөөрөх (0-24)

source: Allow users to log in without a password, using a login link sent to their email
mn: Имэйлд нь илгээсэн нэвтрэх холбоосыг ашиглан хэрэглэгчдэд нууц үггүйгээр нэвтрэхийг зөвшөөрнө үү

source: Allowed
mn: Зөвшөөрөгдсөн

source: Allowed File Extensions
mn: Зөвшөөрөгдсөн файлын өргөтгөлүүд

source: Allowed In Mentions
mn: Дурдахыг зөвшөөрнө

source: Allowed Modules
mn: Зөвшөөрөгдсөн модулиуд

source: Allowed Public Client Origins
mn: Дурдахыг зөвшөөрнө

source: Allowed Roles
mn: Зөвшөөрөгдсөн дүрүүд

source: Allowed embedding domains
mn: Домэйн оруулахыг зөвшөөрсөн

source: Allowing DocType, DocType. Be careful!
mn: DocType, DocType-г зөвшөөрөх. Болгоомжтой байгаарай!

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-authorization-server</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
mn: Клиентүүдэд <code>/.well-known/oauth-authorization-server</code> төгсгөлийн цэгээс мета мэдээлэл авах боломж олгоно. Лавлагаа: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-protected-resource</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
mn: Клиентүүдэд <code>/.well-known/oauth-protected-resource</code> төгсгөлийн цэгээс мета мэдээлэл авах боломж олгоно. Лавлагаа: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>

source: Allows clients to register themselves without manual intervention. Registration creates a <b>OAuth Client</b> entry. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
mn: Клиентүүдэд гарын авлагын оролцоогүйгээр бүртгүүлэх боломж олгоно. Бүртгэл нь <b>OAuth Клиент</b> бичлэг үүсгэнэ. Лавлагаа: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>

source: Allows clients to view this as an Authorization Server when querying the <code>/.well-known/oauth-protected-resource</code> end point.
mn: <code>/.well-known/oauth-protected-resource</code> төгсгөлийн цэгт хандахад клиентүүдэд үүнийг Зөвшөөрлийн сервер болгон харах боломж олгоно.

source: Allows enabled Social Login Key Base URL to be shown as authorization server.
mn: Идэвхжүүлсэн Social Login Key Base URL-г зөвшөөрлийн сервер болгон харуулах боломж олгоно.

source: Allows printing or PDF download of documents.
mn: Баримт бичгийг хэвлэх эсвэл PDF татах боломжтой болгоно.

source: Allows sharing document access with other users.
mn: Баримт бичгийн хандалтыг бусад хэрэглэгчидтэй хуваалцах боломжтой болгоно.

source: Allows skipping authorization if a user has active tokens.
mn: Хэрэглэгч идэвхтэй токентой бол зөвшөөрлийг алгасах боломжтой болгоно.

source: Allows the user to access reports related to the document.
mn: Баримт бичгийг бүтээгчид зөвшөөрөл олгох

source: Allows the user to create new documents.
mn: Баримт бичгийг бүтээгчид зөвшөөрөл олгох

source: Allows the user to delete documents.
mn: Хэрэглэгчид баримт бичгийг устгахыг зөвшөөрнө.

source: Allows the user to edit existing records they have access to.
mn: Хэрэглэгчид хандах эрхтэй бичлэгүүдийг засварлах боломжтой болгоно.

source: Allows the user to email from the document.
mn: Баримт бичгийг бүтээгчид зөвшөөрөл олгох

source: Allows the user to export data from the Report view.
mn: Хэрэглэгчид Тайлангийн харагдацаас мэдээлэл экспортлох боломжтой болгоно.

source: Allows the user to search and see records.
mn: Хэрэглэгч болон бүлгийн хайлтын зам зөв эсэхийг шалгаарай.

source: Allows the user to use Data Import tool to create / update records.
mn: Хэрэглэгчид Мэдээлэл импортлох хэрэгслийг ашиглан бичлэг үүсгэх / шинэчлэх боломжтой болгоно.

source: Allows the user to view the document.
mn: Баримт бичгийг бүтээгчид зөвшөөрөл олгох

source: Allows users to enable the mask property for any field of the respective doctype.
mn: Хэрэглэгчдэд тухайн doctype-ийн аль ч талбарт маск шинж чанарыг идэвхжүүлэх боломж олгоно.

source: Already Registered
mn: Аль хэдийн бүртгүүлсэн

source: Already in the following Users ToDo list:{0}
mn: Дараах хэрэглэгчдийн хийх зүйлсийн жагсаалтад аль хэдийн орсон байна:{0}

source: Also adding the dependent currency field {0}
mn: Мөн хамааралтай валютын талбарыг нэмж байна {0}

source: Also adding the status dependency field {0}
mn: Мөн статусын хамаарлын талбарыг нэмж байна {0}

source: Alternative Email ID
mn: Альтернатив имэйл ID

source: Always
mn: Үргэлж

source: Always BCC Address
mn: Шинэ хаяг

source: Always add "Draft" Heading for printing draft documents
mn: Баримт бичгийн ноорог хэвлэхийн тулд "Ноорог" гарчгийг үргэлж нэмнэ үү

source: Always use this email address as sender address
mn: Энэ имэйл хаягийг үргэлж илгээгчийн хаяг болгон ашиглаарай

source: Always use this name as sender name
mn: Энэ нэрийг үргэлж илгээгчийн нэр болгон ашиглаарай

source: Amend
mn: Өөрчлөлт оруулах

source: Amend Counter
mn: Тоолуурыг өөрчлөх

source: Amended Document Naming Settings
mn: Баримт бичгийн нэр өгөх тохиргоог өөрчилсөн

source: Amended Documents
mn: Өөрчлөгдсөн баримт бичиг

source: Amended From
mn: -аас нэмэлт өөрчлөлт оруулсан

# Freeze message while amending a document
source: Amending
mn: Нэмэлт өөрчлөлт оруулах

source: Amendment Naming Override
mn: Нэрийн өөрчлөлтийг хүчингүй болгох

source: Amendment Not Allowed
mn: Өөрчлөлт оруулахыг зөвшөөрөхгүй

source: Amendment naming rules updated.
mn: Нэрийн өөрчлөлтийн дүрмийг шинэчилсэн.

source: An email to verify your request has been sent to your email address. Please verify your request to complete the process.
mn: Таны хүсэлтийг баталгаажуулах имэйлийг таны имэйл хаяг руу илгээсэн. Процессыг дуусгахын тулд хүсэлтээ баталгаажуулна уу.

source: An error occurred while setting Session Defaults
mn: Session өгөгдмөл тохиргоог хийх явцад алдаа гарлаа

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
mn: .ico өргөтгөлтэй дүрс файл. 16 x 16 px байх ёстой. Фавикон үүсгэгч ашиглан үүсгэсэн. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
mn: {}-г зөвшөөрөх явцад гэнэтийн алдаа гарлаа.

source: Analytics
mn: Аналитик

source: Ancestors Of
mn: Өвөг дээдэс

source: Announcement Widget
mn: Зарын виджет

source: Announcements
mn: Мэдэгдэл

source: Annual
mn: Жилийн

source: Anonymization Matrix
mn: Нэргүй болгох матриц

source: Anonymous responses
mn: Нэргүй хариултууд

source: Another transaction is blocking this one. Please try again in a few seconds.
mn: Өөр нэг гүйлгээ үүнийг хааж байна. Хэдэн секундын дараа дахин оролдоно уу.

source: Another {0} with name {1} exists, select another name
mn: {1} нэртэй өөр {0} байгаа тул өөр нэр сонгоно уу

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
mn: Ямар ч мөрт суурилсан принтерийн хэлийг ашиглаж болно. Түүхий командуудыг бичихийн тулд принтер үйлдвэрлэгчээс өгсөн принтерийн эх хэлний мэдлэгийг шаарддаг. Принтерийн командыг хэрхэн бичих талаар принтер үйлдвэрлэгчээс өгсөн хөгжүүлэгчийн гарын авлагаас үзнэ үү. Эдгээр командуудыг Jinja Templating Language ашиглан сервер талд гүйцэтгэдэг.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
mn: Системийн менежерээс гадна Хэрэглэгчийн зөвшөөрлийг тохируулах эрхтэй дүрүүд нь тухайн баримт бичгийн төрөлд бусад хэрэглэгчдэд зөвшөөрлийг тохируулах боломжтой.

source: App
mn: Апп

source: App ID
mn: Апп ID

source: App Logo
mn: Апп лого

source: App Name
mn: Апп нэр

source: App Name (Client Name)
mn: Нэр (Баримт бичгийн нэр)

source: App not found for module: {0}
mn: Модульд зориулсан програм олдсонгүй: {0}

source: App {0} is not installed
mn: {0} апп суулгаагүй байна

source: Append Emails to Sent Folder
mn: Илгээсэн хавтас руу имэйл нэмэх

source: Append To
mn: Хавсаргах

source: Append To can be one of {0}
mn: Хавсаргах нь {0}-н нэг байж болно
