Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Invalid argument format: {0}. Only quoted string literals or simple field names are allowed.
mn: Хүчингүй аргумент формат: {0}. Зөвхөн хашилтаар хүрээлэгдсэн тэмдэгт мөр эсвэл энгийн талбарын нэр зөвшөөрөгдөнө.

source: Invalid argument type: {0}. Only strings, numbers, dicts, and None are allowed.
mn: Хүчингүй аргумент төрөл: {0}. Зөвхөн тэмдэгт мөр, тоо, dict, болон None зөвшөөрөгдөнө.

source: Invalid characters in fieldname: {0}. Only letters, numbers, and underscores are allowed.
mn: Талбарын нэрэнд хүчингүй тэмдэгт байна: {0}. Зөвхөн үсэг, тоо, болон доогуур зураас зөвшөөрөгдөнө.

source: Invalid characters in table name: {0}
mn: Талбайн нэр буруу {0}

source: Invalid column
mn: Буруу багана

source: Invalid condition type in nested filters: {0}
mn: {0} шүүлтүүр дэх илэрхийлэл буруу тохируулагдсан

source: Invalid direction in Order By: {0}. Must be 'ASC' or 'DESC'.
mn: Order By дахь хүчингүй чиглэл: {0}. 'ASC' эсвэл 'DESC' байх ёстой.

source: Invalid docstatus
mn: Хүчингүй баримт бичиг

source: Invalid expression in Workflow Update Value: {0}
mn: {0} шүүлтүүр дэх илэрхийлэл буруу тохируулагдсан

source: Invalid expression set in filter {0}
mn: {0} шүүлтүүр дэх илэрхийлэл буруу тохируулагдсан

source: Invalid expression set in filter {0} ({1})
mn: {0} ({1}) шүүлтүүр дэх илэрхийлэл буруу тохируулагдсан

source: Invalid field format for SELECT: {0}. Field names must be simple, backticked, table-qualified, aliased, or '*'.
mn: SELECT-д хүчингүй талбарын формат: {0}. Талбарын нэр нь энгийн, backtick-тэй, хүснэгт-тодорхойлогчтой, alias-тай, эсвэл '*' байх ёстой.

source: Invalid field format in {0}: {1}. Use 'field', 'link_field.field', or 'child_table.field'.
mn: {0} дахь хүчингүй талбарын формат: {1}. 'field', 'link_field.field', эсвэл 'child_table.field' ашиглана уу.

source: Invalid field name {0}
mn: Талбайн нэр буруу {0}

source: Invalid field type: {0}
mn: Буруу шүүлтүүр: {0}

source: Invalid fieldname '{0}' in autoname
mn: Автомат нэр дэх '{0}' талбарын нэр буруу байна

source: Invalid file path: {0}
mn: Буруу файлын зам: {0}

source: Invalid filter condition: {0}. Expected a list or tuple.
mn: Хүчингүй шүүлтүүрийн нөхцөл: {0}. Жагсаалт эсвэл tuple хүлээгдэж байсан.

source: Invalid filter field format: {0}. Use 'fieldname' or 'link_fieldname.target_fieldname'.
mn: Хүчингүй шүүлтүүрийн талбарын формат: {0}. 'fieldname' эсвэл 'link_fieldname.target_fieldname' ашиглана уу.

source: Invalid filter: {0}
mn: Буруу шүүлтүүр: {0}

source: Invalid function argument type: {0}. Only strings, numbers, lists, and None are allowed.
mn: Хүчингүй функцийн аргумент төрөл: {0}. Зөвхөн тэмдэгт мөр, тоо, жагсаалт, болон None зөвшөөрөгдөнө.

source: Invalid input
mn: Буруу холбоос

source: Invalid json added in the custom options: {0}
mn: Тусгай сонголтуудад буруу json нэмсэн: {0}

source: Invalid key
mn: Хүчингүй огноо

source: Invalid name type (integer) for varchar name column
mn: Varchar нэр баганын нэрийн төрөл (бүхэл тоо) буруу

source: Invalid naming series {}: dot (.) missing
mn: Хүчингүй нэрлэх цуврал {}: цэг (.) дутуу байна

source: Invalid naming series {}: dot (.) missing before the numeric placeholders. Kindly use a format like <b>ABCD.#####</b>.
mn: Нэрлэх цуваа {} хүчингүй: тоон орлуулагчийн өмнө цэг (.) дутуу байна. <b>ABCD.#####</b> гэх мэт формат ашиглана уу.

source: Invalid nested expression: dictionary must represent a function or operator
mn: Хүчингүй үүрмэг илэрхийлэл: dictionary нь функц эсвэл оператор илэрхийлэх ёстой

source: Invalid or corrupted content for import
mn: Импорт хийхэд буруу эсвэл эвдэрсэн контент

source: Invalid redirect regex in row #{}: {}
mn: #{} мөр дэх буруу дахин чиглүүлэх регекс: {}

source: Invalid request arguments
mn: Хүсэлтийн аргумент буруу

source: Invalid request body
mn: Хүчингүй хүсэлт

source: Invalid role
mn: Буруу утгууд

source: Invalid simple filter format: {0}
mn: Буруу шүүлтүүр: {0}

source: Invalid start for filter condition: {0}. Expected a list or tuple.
mn: Шүүлтүүрийн нөхцлийн хүчингүй эхлэл: {0}. Жагсаалт эсвэл tuple хүлээгдэж байсан.

source: Invalid template file for import
mn: Импортын загвар файл буруу байна

source: Invalid token state! Check if the token has been created by the OAuth user.
mn: Токен төлөв буруу! Токеныг OAuth хэрэглэгч үүсгэсэн эсэхийг шалгана уу.

source: Invalid username or password
mn: Хэрэглэгчийн нэр эсвэл нууц үг буруу байна

source: Invalid value specified for UUID: {}
mn: Талбаруудын буруу утга:

# Error message in web form
source: Invalid values for fields:
mn: Талбаруудын буруу утга:

source: Invalid wkhtmltopdf version
mn: wkhtmltopdf хувилбар буруу байна

source: Invalid {0} condition
mn: Буруу {0} нөхцөл

source: Invalid {0} dictionary format
mn: Буруу {0} нөхцөл

source: Inverse
mn: Урвуу

source: Invitation already accepted
mn: Урилгыг аль хэдийн зөвшөөрсөн

source: Invitation already exists
mn: Ширээний дүрс аль хэдийн байна

source: Invitation cannot be cancelled
mn: Урилгыг цуцлах боломжгүй

source: Invitation is cancelled
mn: Зааврыг имэйлээр илгээсэн

source: Invitation is expired
mn: Урилгын хугацаа дууссан

source: Invitation not found
mn: Хуудас олдсонгүй

source: Invitation to join {0} cancelled
mn: {0}-д нэгдэх урилгыг цуцалсан

source: Invitation to join {0} expired
mn: {0}-д нэгдэх урилгын хугацаа дууссан

source: Invite as User
mn: Хэрэглэгчээр урих

source: Invited By
mn: Шүүсэн

source: Is
mn: Бол

source: Is Active
mn: Идэвхтэй байна

source: Is Attachments Folder
mn: Хавсралт хавтас юм

source: Is Calendar and Gantt
mn: Хуанли ба Гант юм

source: Is Child Table
mn: Хүүхдийн ширээ

source: Is Complete
mn: Бүрэн байна

source: Is Completed
mn: Дууссан

source: Is Current
mn: Хүчинтэй

source: Is Custom
mn: Захиалгат

source: Is Custom Field
mn: Тусгай талбар юм

source: Is Default
mn: Өгөгдмөл

source: Is Dynamic URL?
mn: Динамик URL мөн үү?

source: Is Folder
mn: Хавтас юм

source: Is Global
mn: Глобал байна

source: Is Group
mn: Хэрэглэгчийн бүлэг

source: Is Hidden
mn: Нуугдсан

source: Is Home Folder
mn: Гэрийн хавтас юм

source: Is Mandatory Field
mn: Заавал оруулах талбар

source: Is Optional State
mn: Нэмэлт төлөв

source: Is Primary
mn: Анхан шатны

source: Is Primary Address
mn: Үндсэн хаяг

source: Is Primary Contact
mn: Анхдагч холбоо барих хүн

source: Is Primary Mobile
mn: Анхдагч гар утас юм

source: Is Primary Phone
mn: Үндсэн утас

source: Is Private
mn: Хувийн

source: Is Public
mn: Олон нийтийнх

source: Is Published Field
mn: Нийтлэгдсэн талбар

source: Is Published Field must be a valid fieldname
mn: Нийтэлсэн талбар нь хүчинтэй талбарын нэр байх ёстой

source: Is Query Report
mn: Асуулгын тайлан юм

source: Is Remote Request?
mn: Алсын хүсэлт үү?

source: Is Setup Complete?
mn: Тохиргоо дууссан

source: Is Single
mn: Ганц бие

source: Is Skipped
mn: Алгасаж байна

source: Is Spam
mn: Спам байна

source: Is Standard
mn: Стандарт байна

source: Is Submittable
mn: Батлах боломжтой

source: Is System Generated
mn: Систем үүсгэсэн

source: Is Table
mn: Хүснэгт юм

source: Is Table Field
mn: Хүснэгтийн талбар

source: Is Tree
mn: Мод юм

source: Is Unique
mn: Өвөрмөц

source: Is Virtual
mn: Виртуал юм

source: Is standard
mn: Стандарт байна

source: It is risky to delete this file: {0}. Please contact your System Manager.
mn: Энэ файлыг устгах нь эрсдэлтэй: {0}. Системийн менежертэйгээ холбогдоно уу.

source: Item Label
mn: Зүйлийн шошго

source: Item Type
mn: Зүйлийн төрөл

source: Item cannot be added to its own descendants
mn: Тухайн зүйлийг өөрийн удамд нэмэх боломжгүй

source: Items
mn: Зүйлс авах

source: JS Message
mn: JS мессеж

source: JSON Request Body
mn: JSON хүсэлтийн хэсэг

source: Jane Doe
mn: Жэйн Доу

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
mn: JavaScript формат: frappe.query_reports['REPORTNAME'] = {}

source: Javascript is disabled on your browser
mn: Таны хөтөч дээр Javascript идэвхгүй байна

source: Jinja
mn: Жинжа

source: Job ID
mn: Ажлын ID

source: Job Id
mn: Ажлын дугаар

source: Job Info
mn: Ажлын мэдээлэл

source: Job Name
mn: Ажлын нэр

source: Job Status
mn: Ажлын байр

source: Job Stopped Successfully
mn: Ажлыг амжилттай зогсоолоо

source: Job is in {0} state and can't be cancelled
mn: Даалгавар {0} төлөвтэй байгаа тул цуцлах боломжгүй

source: Job is not running.
mn: Ажил явахгүй байна.

source: Job stopped successfully
mn: Ажлыг амжилттай зогсоолоо

source: Join video conference with {0}
mn: {0}-тэй видео хуралд нэгдээрэй

source: Jump to field
mn: Талбай руу үсрэх

# Number system
source: K
mn: К

source: Kanban
mn: Канбан

source: Kanban Board
mn: Канбаны зөвлөл

source: Kanban Board Column
mn: Канбан самбарын багана

source: Kanban Board Name
mn: Канбан Удирдах зөвлөлийн нэр

# Button in kanban view menu
source: Kanban Settings
mn: Канбан тохиргоо

source: Kanban View
mn: Канбан харах

source: Keep Closed
mn: Хаагдсан

source: Keep track of all update feeds
mn: Бүх шинэчлэлтийг хянаж байгаарай

source: Keeps track of all communications
mn: Бүх харилцаа холбоог хянаж байдаг

source: Key
mn: Түлхүүр

source: Keyboard Shortcuts
mn: Гарын хослол

source: Keycloak
mn: Түлхүүрийн нөмрөг

# Number system
source: Kh
mn: Х

source: Knowledge Base
mn: Мэдлэгийн сан

source: Knowledge Base Contributor
mn: Мэдлэгийн сангийн хувь нэмэр оруулагч

source: Knowledge Base Editor
mn: Мэдлэгийн сангийн редактор

# Number system
source: L
mn: Л

source: LDAP Auth
mn: LDAP баталгаажуулалт

source: LDAP Custom Settings
mn: LDAP захиалгат тохиргоо

source: LDAP Email Field
mn: LDAP имэйлийн талбар

source: LDAP First Name Field
mn: LDAP нэрийн талбар

source: LDAP Group
mn: LDAP групп

source: LDAP Group Field
mn: LDAP бүлгийн талбар

source: LDAP Group Mapping
mn: LDAP бүлгийн зураглал

source: LDAP Group Mappings
mn: LDAP бүлгийн зураглал

source: LDAP Group Member attribute
mn: LDAP бүлгийн гишүүний шинж чанар

source: LDAP Last Name Field
mn: LDAP овгийн талбар

source: LDAP Middle Name Field
mn: LDAP Дунд нэрийн талбар

source: LDAP Mobile Field
mn: LDAP гар утасны талбар

source: LDAP Not Installed
mn: LDAP суулгаагүй байна

source: LDAP Phone Field
mn: LDAP утасны талбар

source: LDAP Search String
mn: LDAP хайлтын мөр

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
mn: LDAP хайлтын мөр нь '()'-д хавсаргасан байх ёстой бөгөөд хэрэглэгчийн орлуулагч {0}-г нөхөх шаардлагатай, жишээ нь sAMAccountName={0}

source: LDAP Search and Paths
mn: LDAP хайлт ба замууд

source: LDAP Security
mn: LDAP аюулгүй байдал

source: LDAP Server Settings
mn: LDAP серверийн тохиргоо

source: LDAP Server Url
mn: LDAP серверийн URL

source: LDAP Settings
mn: LDAP тохиргоо

source: LDAP User Creation and Mapping
mn: LDAP хэрэглэгчийн үүсгэх ба зураглал

source: LDAP Username Field
mn: LDAP хэрэглэгчийн нэрийн талбар

source: LDAP is not enabled.
mn: LDAP идэвхжээгүй байна.

source: LDAP search path for Groups
mn: Бүлгүүдийн LDAP хайлтын зам

source: LDAP search path for Users
mn: Хэрэглэгчдэд зориулсан LDAP хайлтын зам

source: LDAP settings incorrect. validation response was: {0}
mn: LDAP тохиргоо буруу байна. баталгаажуулалтын хариу: {0}

source: Label
mn: Хаяг шошго

source: Label Help
mn: Шошгоны тусламж

source: Label and Type
mn: Шошго ба төрөл

source: Label is mandatory
mn: Шошго нь заавал байх ёстой

source: Landing Page
mn: Буух хуудас

source: Landscape
mn: Ландшафт

source: Language
mn: Хэл

source: Language Code
mn: Хэлний код

source: Language Name
mn: Хэлний нэр

source: Last 10 active users
mn: Сүүлийн 10 идэвхтэй хэрэглэгч

source: Last 14 Days
mn: Өдөрт давтана

source: Last 30 Days
mn: Өдөрт давтана

source: Last 6 Months
mn: Сүүлийн сар

source: Last 7 Days
mn: Сүүлийн 7 хоног

source: Last 90 Days
mn: Өдөрт давтана

source: Last Active
mn: Хамгийн сүүлд идэвхтэй

source: Last Edited by You
mn: Хамгийн сүүлд шинэчилсэн

source: Last Edited by {0}
mn: {0}-д хамгийн сүүлд засварласан

source: Last Execution
mn: Сүүлийн гүйцэтгэл

source: Last Heartbeat
mn: Сүүлчийн зүрхний цохилт

source: Last IP
mn: Сүүлийн IP

source: Last Known Versions
mn: Хамгийн сүүлд мэдэгдэж буй хувилбарууд

source: Last Login
mn: Сүүлийн нэвтрэлт

source: Last Modified Date
mn: Сүүлд өөрчилсөн огноо

source: Last Modified On
mn: Хамгийн сүүлд өөрчилсөн

source: Last Month
mn: Сүүлийн сар

source: Last Name
mn: Овог

source: Last Password Reset Date
mn: Сүүлийн нууц үг шинэчлэх огноо

source: Last Quarter
mn: Өнгөрсөн улирал

source: Last Received At
mn: Хүлээн авсан

source: Last Reset Password Key Generated On
mn: Сүүлд дахин тохируулах нууц үгийн түлхүүр үүсгэсэн

source: Last Run
mn: Сүүлийн IP

source: Last Sync On
mn: Сүүлийн синк асаалттай

source: Last Synced On
mn: Сүүлд синк хийгдсэн

source: Last Updated
mn: Хамгийн сүүлд шинэчилсэн

source: Last Updated By
mn: Хамгийн сүүлд шинэчилсэн

source: Last Updated On
mn: Хамгийн сүүлд шинэчлэгдсэн

source: Last User
mn: Сүүлийн хэрэглэгч

source: Last Week
mn: Өнгөрсөн долоо хоногт

source: Last Year
mn: Өнгөрсөн жил

source: Last synced {0}
mn: Хамгийн сүүлд синк хийсэн {0}

source: Layout
mn: Бүдүүвчийг дахин тохируулах

source: Layout Reset
mn: Бүдүүвчийг дахин тохируулах

source: Layout will be reset to standard layout, are you sure you want to do this?
mn: Бүдүүвчийг стандарт тохиргоонд дахин тохируулах болно, та үүнийг хийхийг хүсэж байна уу?

source: Learn more
mn: Илүү ихийг мэдэж аваарай

source: Leave blank to repeat always
mn: Үргэлж давтахын тулд хоосон орхи

source: Leave this conversation
mn: Энэ яриаг орхи

source: Ledger
mn: Бүртгэл

source: Left
mn: Зүүн

# alignment
source: Left
mn: Зүүн

source: Left Bottom
mn: Зүүн доод

source: Left Center
mn: Зүүн төв

source: Left this conversation
mn: Энэ яриаг орхисон

source: Legal
mn: Хууль эрх зүйн

source: Length
mn: Урт

source: Length of passed data array is greater than value of maximum allowed label points!
mn: Дамжуулсан өгөгдлийн массивын урт нь зөвшөөрөгдөх дээд цэгийн утгаас их байна!

source: Length of {0} should be between 1 and 1000
mn: {0}-ийн урт нь 1-ээс 1000 хооронд байх ёстой

source: Less
mn: Бага

source: Less Than
mn: -аас бага

source: Less Than Or Equal To
mn: -ээс бага эсвэл тэнцүү

source: Let us continue with the onboarding
mn: Онгоц руугаа үргэлжлүүлье

source: Let's Get Started
mn: Эхэлцгээе

source: Let's avoid repeated words and characters
mn: Дахин давтагдах үг, дүрээс зайлсхийцгээе

source: Let's set up your account
mn: Таны бүртгэлийг тохируулцгаая

source: Let's take you back to onboarding
mn: Таныг онгоцонд буцацгаая

source: Letter
mn: Захидал

source: Letter Head
mn: Захидлын толгой

source: Letter Head Based On
mn: Үндэслэсэн захидал

source: Letter Head Image
mn: Үсгийн толгойн зураг

source: Letter Head Name
mn: Үсгийн толгойн нэр

source: Letter Head Scripts
mn: Үсгийн толгойн скриптүүд

source: Letter Head cannot be both disabled and default
mn: Letter Head-ийг идэвхгүй болон өгөгдмөл аль аль нь болохгүй

source: Letter Head in HTML
mn: HTML дээрх үсгийн толгой

source: Level
mn: Түвшин

source: Level 0 is for document level permissions, higher levels for field level permissions.
mn: Түвшин 0 нь баримт бичгийн түвшний зөвшөөрөл, дээд түвшний талбарын түвшний зөвшөөрөл юм.

source: Library
mn: Номын сан

source: License
mn: Лиценз

source: License Type
mn: Лицензийн төрөл

source: Light
mn: Гэрэл

source: Light Blue
mn: Цайвар цэнхэр

source: Light Color
mn: Цайвар өнгө

source: Light Theme
mn: Хөнгөн сэдэв

source: Like
mn: Дуртай

source: Liked
mn: Таалагдсан

source: Liked By
mn: Таалагдсан

source: Likes
mn: Таалагдсан

source: Limit
mn: Шүүлтүүр

source: Limit must be a non-negative integer
mn: Хязгаарлагч нь нэг тэмдэгт байх ёстой

source: Line
mn: Шугам

source: Link
mn: Холбоос

source: Link Cards
mn: Холболтын картууд

source: Link Count
mn: Холбоосын тоо

source: Link Details
mn: Холбоосын дэлгэрэнгүй мэдээлэл

source: Link DocType
mn: DocType холбоос

source: Link Document Type
mn: Холбоосын баримт бичгийн төрөл

source: Link Expired
mn: Холбоосын хугацаа дууссан

source: Link Field Results Limit
mn: Холбоосын талбарын үр дүнгийн хязгаар

source: Link Fieldname
mn: Холбоосын талбарын нэр

source: Link Filters
mn: Холболтын шүүлтүүрүүд

source: Link Name
mn: Холбоосын нэр

source: Link Title
mn: Холбоосын гарчиг

source: Link To
mn: Холбох

source: Link To in Row
mn: Мөр дэх холбоос

source: Link Type
mn: Холбоосын төрөл

source: Link Type in Row
mn: Мөр дэх холбоосын төрөл

source: Link for About Us Page is "/about".
mn: Бидний тухай хуудасны холбоос нь "/about" юм.

source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
mn: Энэ нь вэбсайтын нүүр хуудас болох холбоос юм. Стандарт холбоосууд (гэр, нэвтрэх, бүтээгдэхүүн, блог, тухай, холбоо барих)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
mn: Нээхийг хүссэн хуудасныхаа холбоос. Хэрэв та үүнийг бүлгийн эцэг эх болгохыг хүсвэл хоосон орхино уу.

source: Linked
mn: Холбоотой

source: Linked With
mn: Холбоотой

source: LinkedIn
mn: Холбоотой

source: Links
mn: Холбоосууд

source: List
mn: Жагсаалт

source: List / Search Settings
mn: Жагсаалт / Хайлтын тохиргоо

source: List Columns
mn: Жагсаалтын баганууд

source: List Filter
mn: Жагсаалтын шүүлтүүр

source: List Settings
mn: Жагсаалтын тохиргоо

# Button in list view menu
source: List Settings
mn: Жагсаалтын тохиргоо

source: List View
mn: Жагсаалт харах

source: List View Settings
mn: Жагсаалт харах тохиргоо

source: List a document type
mn: Баримт бичгийн төрлийг жагсаах

source: List as [{"label": _("Jobs"), "route":"jobs"}]
mn: Жагсаалт [{"шошго": _("Ажлын байр"), "маршрут":"ажлын байр"}]

source: List of email addresses, separated by comma or new line.
mn: Имэйл хаягуудын жагсаалт, таслал эсвэл шинэ мөрөөр тусгаарлагдсан.

source: List of patches executed
mn: Гүйцэтгэсэн засваруудын жагсаалт

source: List setting message
mn: Жагсаалтын тохиргооны мессеж

source: Lists
mn: Жагсаалтууд

source: Load Balancing
mn: Ачааллыг тэнцвэржүүлэх

source: Load More
mn: Илүү ачааллах

# Form timeline
source: Load More Communications
mn: Илүү олон харилцаа холбоог ачаалах

source: Load more
mn: Илүү их ачаална уу

source: Loading
mn: Ачааж байна

source: Loading Filters...
mn: Шүүлтүүрийг ачаалж байна...

source: Loading import file...
mn: Импортын файлыг ачаалж байна...

source: Loading versions...
mn: Хувилбаруудыг ачаалж байна...

source: Loading...
mn: Ачаалж байна...

source: Location
mn: Байрлал

source: Log
mn: Бүртгэл

source: Log API Requests
mn: Хэт олон хүсэлт

source: Log Data
mn: Бүртгэлийн өгөгдөл

source: Log In To {0}
mn: {0}-д нэвтэрнэ үү

source: Log Index
mn: Бүртгэлийн индекс

source: Log Setting User
mn: Хэрэглэгчийн бүртгэлийн тохиргоо

source: Log Settings
mn: Бүртгэлийн тохиргоо

source: Log in to access this page.
mn: Энэ хуудсанд нэвтрэхийн тулд нэвтэрнэ үү.

source: Log out
mn: Гарах

source: Logged Out
mn: Гарсан

source: Login
mn: Нэвтрэх

source: Login Activity
mn: Үйл ажиллагаа

source: Login After
mn: Дараа нь нэвтэрнэ үү

source: Login Before
mn: Өмнө нэвтэрнэ үү

source: Login Failed please try again
mn: Нэвтрэх амжилтгүй боллоо. Дахин оролдоно уу

source: Login Id is required
mn: Нэвтрэх ID шаардлагатай

source: Login Methods
mn: Нэвтрэх аргууд

source: Login Page
mn: Нэвтрэх хуудас

source: Login To {0}
mn: {0} рүү нэвтрэх

source: Login Verification Code from {}
mn: {}-с нэвтрэх баталгаажуулах код

source: Login and view in Browser
mn: Нэвтрэх ба Browser дээр үзэх

source: Login is required to see web form list view. Enable {0} to see list settings
mn: Вэб маягтын жагсаалтыг харахын тулд нэвтрэх шаардлагатай. Жагсаалтын тохиргоог харахын тулд {0}-г идэвхжүүлнэ үү

source: Login link sent to your email
mn: Нэвтрэх холбоосыг таны имэйл рүү илгээсэн

source: Login not allowed at this time
mn: Одоогоор нэвтрэх эрхгүй

source: Login required
mn: Нэвтрэх шаардлагатай

source: Login session expired, refresh page to retry
mn: Нэвтрэх сессийн хугацаа дууссан тул дахин оролдохын тулд хуудсыг сэргээнэ үү

source: Login to comment
mn: Сэтгэгдэл бичихийн тулд нэвтэрнэ үү

source: Login to start a new discussion
mn: Шинэ хэлэлцүүлэг эхлүүлэхийн тулд нэвтэрнэ үү

source: Login to {0}
mn: {0} рүү нэвтрэх

source: Login token required
mn: Нэвтрэх токен шаардлагатай

source: Login with Email Link
mn: Имэйл линкээр нэвтэрнэ үү

source: Login with Frappe Cloud
mn: Frappe Cloud руу нэвтэрнэ үү

source: Login with LDAP
mn: LDAP-ээр нэвтэрнэ үү

source: Login with email link
mn: Имэйл холбоосоор нэвтэрнэ үү

source: Login with email link expiry (in minutes)
mn: Имэйлийн линк дуусах хугацаатай нэвтэрнэ үү (минутын дотор)

source: Login with username and password is not allowed.
mn: Хэрэглэгчийн нэр, нууц үгээр нэвтрэхийг хориглоно.

source: Login with {0}
mn: {0}-р нэвтэрнэ үү

source: Logo URI
mn: Лого URI

source: Logo URL
mn: Webhook URL

source: Logout
mn: Гарах

source: Logout All Sessions
mn: Бүх сешнүүдээс гарах

source: Logout All Sessions on Password Reset
mn: Нууц үг шинэчлэх үед бүх сессээс гарна уу

source: Logout From All Devices After Changing Password
mn: Нууц үгээ сольсны дараа бүх төхөөрөмжөөс гарна уу

source: Logs
mn: Бүртгэлүүд

source: Logs To Clear
mn: Бүртгэлийг арилгах

source: Logs to Clear
mn: Бүртгэлийг арилгах

source: Long Text
mn: Урт текст

source: Looks like you didn't change the value
mn: Та утгыг өөрчлөөгүй бололтой

source: Looks like you haven’t added any third party apps.
mn: Та гуравдагч талын апп нэмээгүй бололтой.

source: Looks like you haven’t received any notifications.
mn: Та ямар ч мэдэгдэл хүлээн аваагүй бололтой.

source: Low
mn: Бага

# Number system
source: M
mn: Да

source: MIT License
mn: MIT лиценз

source: Madam
mn: Хатагтай

source: Main Section
mn: Үндсэн хэсэг

source: Main Section (HTML)
mn: Үндсэн хэсэг (HTML)

source: Main Section (Markdown)
mn: Үндсэн хэсэг (Тэмдэглэгээ)

source: Maintenance Manager
mn: Засвар үйлчилгээний менежер

source: Maintenance User
mn: Засвар үйлчилгээ хэрэглэгч

source: Major
mn: Хошууч

source: Make "name" searchable in Global Search
mn: Глобал хайлт дээр "нэр"-ийг хайх боломжтой болго

source: Make Attachment Public (by default)
mn: Хавсралтыг нийтийн болгох (өгөгдмөл байдлаар)

source: Make Attachments Public by Default
mn: Хавсралтыг өгөгдмөлөөр олон нийтэд нээлттэй болгох

source: Make sure to configure a Social Login Key before disabling to prevent lockout
mn: Түгжихээс сэргийлэхийн тулд идэвхгүй болгохын өмнө Нийгмийн нэвтрэх түлхүүрийг тохируулсан эсэхээ шалгаарай

source: Make use of longer keyboard patterns
mn: Илүү урт гарын хээг ашигла

source: Make {0}
mn: {0} хийх

source: Makes the page public
mn: Хуудсыг нийтэд нээлттэй болгоно

source: Male
mn: Эрэгтэй

source: Manage 3rd party apps
mn: Гуравдагч талын програмуудыг удирдах

source: Manage Billing
mn: Төлбөр гүйцэтгэх хэсэг

source: Mandatory
mn: Заавал

source: Mandatory Depends On
mn: Заавал хамаарна

source: Mandatory Depends On (JS)
mn: Заавал хамааралтай (JS)

source: Mandatory Information missing:
mn: Заавал мэдээлэл дутуу байна:

source: Mandatory field: set role for
mn: Заавал оруулах талбар: үүрэг тохируулах

source: Mandatory field: {0}
mn: Заавал оруулах талбар: {0}

source: Mandatory fields required in table {0}, Row {1}
mn: Хүснэгт {0}, Мөр {1}-д заавал оруулах шаардлагатай талбарууд

source: Mandatory fields required in {0}
mn: {0}-д заавал оруулах шаардлагатай талбарууд

# Error message in web form
source: Mandatory fields required:
mn: Шаардлагатай талбарууд:

source: Mandatory:
mn: Заавал:

source: Map
mn: Газрын зураг

source: Map Columns
mn: Газрын зургийн багана

source: Map View
mn: Газрын зураг харах

source: Map columns from {0} to fields in {1}
mn: Багануудыг {0}-с {1}-н талбарт буулгах
