Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Documents restored successfully
mn: Баримт бичгүүдийг амжилттай сэргээлээ

source: Documents that failed to restore
mn: Сэргээж чадаагүй баримтууд

source: Documents that were already restored
mn: Аль хэдийн сэргээгдсэн баримтууд

source: Domain
mn: Домэйн

source: Domain Name
mn: Домэйн нэр

source: Domain Settings
mn: Домэйн тохиргоо

source: Domains HTML
mn: Домэйн HTML

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
mn: Энэ талбарт зориудаар ашиглагдаж болзошгүй тул &lt;script&gt; гэх мэт HTML шошго эсвэл &lt; эсвэл &gt; гэх мэт тэмдэгтүүдийг HTML кодлох хэрэггүй

source: Don't Import
mn: Импортлох хэрэггүй

source: Don't Override Status
mn: Статусыг бүү дар

source: Don't Send Emails
mn: Имэйл бүү илгээ

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
mn: Энэ талбарт зориудаар ашиглагдаж болзошгүй тул &lt;script&gt; гэх мэт HTML шошго эсвэл &lt; эсвэл &gt; гэх мэт тэмдэгтүүдийг кодлох хэрэггүй

source: Don't have an account?
mn: Бүртгэлгүй юу?

source: Done
mn: Дууссан

source: Double click to edit label
mn: Шошго засахын тулд давхар товшино уу

source: Download
mn: Татах

# Export report
source: Download
mn: Татах

source: Download Backups
mn: Нөөцлөлтүүдийг татаж авах

source: Download Data
mn: Өгөгдлийг татаж авах

source: Download Files Backup
mn: Файлын нөөцлөлтийг татаж авах

source: Download Link
mn: Татаж авах холбоос

source: Download PDF
mn: PDF татаж авах

source: Download Report
mn: Тайлан татаж авах

source: Download Template
mn: Загвар татаж авах

source: Download Your Data
mn: Өгөгдлөө татаж аваарай

source: Download as CSV
mn: vCard татаж авах

source: Download vCard
mn: vCard татаж авах

source: Download vCards
mn: vCard татаж авах

source: Dr
mn: Доктор

source: Draft
mn: Ноорог

source: Drag
mn: Чирэх

source: Drag & Drop a section here from another tab
mn: Өөр табаас хэсгийг энд чирж, буулгана уу

source: Drag and drop files here or upload from
mn: Файлуудыг энд чирж буулгах эсвэл эндээс байршуулна уу

source: Drag columns to set order. Column width is set in percentage. The total width should not be more than 100. Columns marked in red will be removed.
mn: Дарааллыг тохируулахын тулд багануудыг чирнэ үү. Баганын өргөнийг хувиар тогтоосон. Нийт өргөн нь 100-аас ихгүй байна. Улаанаар тэмдэглэсэн баганыг устгана.

source: Drag elements from the sidebar to add. Drag them back to trash.
mn: Нэмэхийн тулд хажуугийн самбараас элементүүдийг чирнэ үү. Тэднийг хогийн сав руу буцаана уу.

source: Drag to add state
mn: Төлөв нэмэхийн тулд чирнэ үү

source: Drop files here
mn: Файлуудыг энд буулгана уу

source: Dropdowns
mn: Унтраах цэс

source: Due Date
mn: Эцсийн хугацаа

source: Due Date Based On
mn: Дуусах огноог үндэслэнэ

source: Duplicate
mn: Олшруулах

source: Duplicate Entry
mn: Давхардсан оруулга

source: Duplicate Filter Name
mn: Давхардсан шүүлтүүрийн нэр

source: Duplicate Name
mn: Давхардсан нэр

source: Duplicate current row
mn: Одоогийн мөрийг хуулбарлах

source: Duplicate field
mn: Давхардсан талбар

source: Duplicate row
mn: Олшруулах

source: Duplicate rows
mn: Олшруулах

source: Duplicate {0} rows
mn: {0} мөрийг хуулбарлах

source: Duration
mn: Үргэлжлэх хугацаа

source: Dynamic
mn: Динамик холбоос

source: Dynamic Filters
mn: Динамик шүүлтүүрүүд

source: Dynamic Filters JSON
mn: JSON динамик шүүлтүүр

source: Dynamic Filters Section
mn: Динамик шүүлтүүрийн хэсэг

source: Dynamic Link
mn: Динамик холбоос

source: Dynamic Report Filters
mn: Динамик тайлангийн шүүлтүүрүүд

source: Dynamic Route
mn: Динамик маршрут

source: Dynamic Template
mn: Динамик загвар

source: Edit
mn: Засах

# Button in list view actions menu
source: Edit
mn: Засах

# Button in web form
source: Edit
mn: Засах

# Edit grid row
source: Edit
mn: Засах

source: Edit Address in Form
mn: Хэвлэх форматыг засах

source: Edit Auto Email Report Settings
mn: Автомат имэйлийн тайлангийн тохиргоог засах

source: Edit Chart
mn: Диаграмыг тохируулах

source: Edit Custom Block
mn: Тусгай блокууд

source: Edit Custom HTML
mn: Тусгай HTML-г засах

source: Edit DocType
mn: DocType засварлах

# Button in list view menu
source: Edit DocType
mn: DocType засварлах

source: Edit Existing
mn: Одоо байгаа зүйлийг засах

source: Edit Filters
mn: Шүүлтүүрийг засах

# Edit filters of List View
source: Edit Filters
mn: Шүүлтүүрийг засах

source: Edit Footer
mn: Footer засах

source: Edit Format
mn: Форматыг засах

source: Edit Full Form
mn: Бүрэн маягтыг засах

source: Edit HTML
mn: HTML засварлах

source: Edit Header
mn: Толгой хэсгийг засах

source: Edit Heading
mn: Гарчиг засах

source: Edit Letter Head
mn: Захидлын толгойг засах

source: Edit Letter Head Footer
mn: Үсгийн толгойн хөл хэсгийг засах

source: Edit Links
mn: Картын холбоосууд

source: Edit Number Card
mn: Тооны карт

source: Edit Onboarding
mn: Нэвтрэхийг идэвхжүүлэх

source: Edit Print Format
mn: Хэвлэх форматыг засах

source: Edit Profile
mn: Профайл засах

source: Edit Properties
mn: Properties засварлах

source: Edit Quick List
mn: Шуурхай жагсаалт

source: Edit Shortcut
mn: Торон товчлолууд

source: Edit Sidebar
mn: Вэб сайтын хажуугийн самбар

source: Edit Values
mn: Утга засах

source: Edit mode
mn: Засварлах горим

source: Edit the {0} Doctype
mn: {0} DocType засварлах

source: Edit to add content
mn: Агуулга нэмэхийн тулд засварлана уу

# Button in web form
source: Edit your response
mn: Хариултаа засна уу

source: Edit your workflow visually using the Workflow Builder.
mn: Workflow Builder ашиглан ажлын урсгалаа нүдээр засаарай.

source: Edit {0}
mn: Засах {0}

source: Editable Grid
mn: Засварлах боломжтой сүлжээ

source: Editing Row
mn: Мөр засах

source: Editing {0}
mn: {0}-г засварлаж байна

source: Eg. smsgateway.com/api/send_sms.cgi
mn: Жишээ нь. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
mn: Түлхүүр эсвэл IP тугны аль нэг нь шаардлагатай.

source: Element Selector
mn: Элемент сонгогч

source: Email
mn: Имэйл

source: Email Account
mn: Имэйл бүртгэл

source: Email Account Disabled.
mn: Имэйл бүртгэлийг идэвхгүй болгосон.

source: Email Account Name
mn: Имэйл дансны нэр

source: Email Account added multiple times
mn: Имэйл бүртгэлийг олон удаа нэмсэн

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
mn: Имэйл бүртгэлийг тохируулаагүй байна. Тохиргоо > Имэйл бүртгэл хэсгээс шинэ имэйл бүртгэл үүсгэнэ үү

source: Email Account {0} Disabled
mn: {0} имэйл бүртгэлийг идэвхгүй болгосон

source: Email Address
mn: Имэйл хаяг

source: Email Address whose Google Contacts are to be synced.
mn: Google-н харилцагчдыг синк хийх имэйл хаяг.

source: Email Addresses
mn: Имэйл хаягууд

source: Email Domain
mn: Имэйл домэйн

source: Email Flag Queue
mn: Имэйлийн тугны дараалал

source: Email Footer Address
mn: И-мэйл Footer хаяг

source: Email Group
mn: Имэйл групп

source: Email Group Member
mn: Имэйлийн бүлгийн гишүүн

source: Email Header
mn: Толгой хэсгийг засах

source: Email ID
mn: Имэйл ID

source: Email IDs
mn: Имэйл ID

source: Email Id
mn: Имэйлийн дугаар

source: Email Inbox
mn: Имэйлийн имэйл хайрцаг

source: Email Queue
mn: Имэйлийн дараалал

source: Email Queue Recipient
mn: Имэйлийн дараалал хүлээн авагч

source: Email Queue flushing aborted due to too many failures.
mn: Хэт олон алдаа гарсны улмаас имэйлийн дарааллыг устгахыг зогсоосон.

source: Email Queue records.
mn: Имэйлийн дарааллын бүртгэл.

source: Email Reply Help
mn: Имэйлээр хариу илгээх тусламж

source: Email Retry Limit
mn: Имэйл дахин оролдох хязгаар

source: Email Rule
mn: Имэйлийн дүрэм

source: Email Sent At
mn: Имэйл илгээсэн

source: Email Settings
mn: Имэйлийн тохиргоо

source: Email Signature
mn: Имэйл гарын үсэг

source: Email Status
mn: Имэйл статус

source: Email Sync Option
mn: Имэйл синк хийх сонголт

source: Email Template
mn: Имэйлийн загвар

source: Email Threads on Assigned Document
mn: Томилогдсон баримт бичиг дээрх и-мэйл утаснууд

source: Email To
mn: И-мэйл хаяг

source: Email Unsubscribe
mn: Бүртгэлээ цуцлах

source: Email has been marked as spam
mn: Имэйлийг спам гэж тэмдэглэсэн

source: Email has been moved to trash
mn: Имэйлийг хогийн сав руу зөөв

source: Email is mandatory to create User Email
mn: Хэрэглэгчийн имэйл үүсгэхэд имэйл заавал шаардлагатай

source: Email not sent to {0} (unsubscribed / disabled)
mn: {0}-д имэйл илгээгээгүй (бүртгэлээс хасагдсан / идэвхгүй)

source: Email not verified with {0}
mn: {0}-р имэйлийг баталгаажуулаагүй

source: Email queue is currently suspended. Resume to automatically send other emails.
mn: Имэйлийн дараалал одоогоор түр зогссон байна. Имэйлийг автоматаар илгээхийн тулд үргэлжлүүлнэ үү.

source: Emails
mn: Мэйл

source: Emails Pulled
mn: Имэйлийн дүрэм

source: Emails are already being pulled from this account.
mn: Энэ бүртгэлээс имэйлүүд аль хэдийн татагдаж байна.

source: Emails are muted
mn: Имэйлийн дууг хаасан

source: Emails will be sent with next possible workflow actions
mn: Дараагийн боломжит ажлын урсгалын үйлдлүүдийг агуулсан имэйлийг илгээх болно

source: Embed code copied
mn: Оруулсан кодыг хуулсан

source: Empty alias is not allowed
mn: Хоосон зарлал зөвшөөрөхгүй

source: Empty column
mn: Хоосон багана

source: Empty string arguments are not allowed
mn: Тусгай тэмдэгт оруулахыг хориглоно

source: Enable
mn: Идэвхжүүлэх

source: Enable Action Confirmation
mn: Имэйл мэдэгдлийг идэвхжүүлэх

source: Enable Address Autocompletion
mn: Хаягийн автоматжуулалтыг идэвхжүүлэх

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
mn: Маягтыг өөрчлөх хэсэгт {0} баримт бичгийн төрөлд автоматаар давтахыг зөвшөөрөхийг идэвхжүүлнэ үү

source: Enable Auto Reply
mn: Автомат хариултыг идэвхжүүлнэ үү

source: Enable Automatic Linking in Documents
mn: Баримт бичигт автомат холболтыг идэвхжүүлэх

source: Enable Comments
mn: Сэтгэгдэлийг идэвхжүүлэх

source: Enable Dynamic Client Registration
mn: Бүртгэлийг дуусгана уу

source: Enable Email Notifications
mn: Имэйл мэдэгдлийг идэвхжүүлнэ үү

source: Enable Google API in Google Settings.
mn: Google тохиргоонд Google API-г идэвхжүүлнэ үү.

source: Enable Google indexing
mn: Google индексжүүлэлтийг идэвхжүүлнэ үү

source: Enable Incoming
mn: Ирж буй мэдээллийг идэвхжүүлэх

source: Enable Onboarding
mn: Нэвтрэхийг идэвхжүүлэх

source: Enable Outgoing
mn: Гарах үйлдлийг идэвхжүүлэх

source: Enable Password Policy
mn: Нууц үгийн бодлогыг идэвхжүүлнэ үү

source: Enable Prepared Report
mn: Бэлтгэсэн тайланг идэвхжүүлнэ үү

source: Enable Print Server
mn: Хэвлэх серверийг идэвхжүүлнэ үү

source: Enable Push Notification Relay
mn: Түлхэх мэдэгдлийн релейг идэвхжүүл

source: Enable Rate Limit
mn: Үнийн хязгаарлалтыг идэвхжүүлэх

source: Enable Raw Printing
mn: Түүхий хэвлэхийг идэвхжүүлнэ үү

source: Enable Report
mn: Тайланг идэвхжүүлэх

source: Enable Scheduled Jobs
mn: Хуваарьт ажлуудыг идэвхжүүлэх

source: Enable Scheduler
mn: Хуваарьлагчийг идэвхжүүл

source: Enable Security
mn: Аюулгүй байдлыг идэвхжүүлэх

source: Enable Social Login
mn: Нийгмийн нэвтрэлтийг идэвхжүүл

source: Enable Tracking Page Views
mn: Хуудас үзэхийг идэвхжүүлэх

source: Enable Two Factor Auth
mn: Хоёр хүчин зүйлийн баталгаажуулалтыг идэвхжүүлэх

source: Enable developer mode to create a standard Print Template
mn: Стандарт хэвлэх загвар үүсгэхийн тулд хөгжүүлэгчийн горимыг идэвхжүүлнэ үү

source: Enable developer mode to create a standard Web Template
mn: Стандарт вэб загвар үүсгэхийн тулд хөгжүүлэгчийн горимыг идэвхжүүлнэ үү

source: Enable if on click opens modal.
mn: Хэрэв товшсон бол идэвхжүүлнэ үү горимыг нээнэ.

source: Enable in-app website tracking
mn: Апп доторх вэб сайтын хяналтыг идэвхжүүлнэ үү

source: Enabled
mn: Идэвхжүүлсэн

source: Enabled Scheduler
mn: Хуваарьлагчийг идэвхжүүлсэн

source: Enabled email inbox for user {0}
mn: {0} хэрэглэгчийн имэйлийг идэвхжүүлсэн

source: Enables Calendar and Gantt views.
mn: Хуанли болон Гант харагдацыг идэвхжүүлдэг.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
mn: Ирж буй и-мэйл бүртгэл дээр автомат хариуг идэвхжүүлснээр бүх синхрончлогдсон имэйлд автомат хариу илгээх болно. Та үргэлжлүүлэхийг хүсч байна уу?

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
mn: Үүнийг идэвхжүүлснээр Firebase Cloud Messaging-ээр дамжуулан суулгасан бүх аппликешнүүдэд мэдэгдлийг илгээхийн тулд сайтыг төв реле серверт бүртгүүлнэ. Энэ сервер нь зөвхөн хэрэглэгчийн жетон болон алдааны бүртгэлийг хадгалдаг бөгөөд ямар ч мессеж хадгалагдахгүй.

source: Enabling this will submit documents in background
mn: Үүнийг идэвхжүүлснээр бичиг баримтыг далд батлах болно

source: Encrypt Backups
mn: Нөөцлөлтийг шифрлэх

source: Encryption key is in invalid format!
mn: Шифрлэлтийн түлхүүр буруу форматтай байна!

source: Encryption key is invalid! Please check site_config.json
mn: Шифрлэлтийн түлхүүр хүчингүй байна! site_config.json-г шалгана уу

source: End
mn: ба

source: End Date
mn: Дуусах огноо

source: End Date Field
mn: Дуусах огнооны талбар

source: End Date cannot be before Start Date!
mn: Дуусах огноо нь эхлэх огнооноос өмнө байж болохгүй!

source: End Date cannot be today.
mn: Дуусах огноо нь эхлэх огнооноос өмнө байж болохгүй!

source: Ended At
mn: Дууссан

source: Endpoints
mn: Төгсгөлийн цэгүүд

source: Ends on
mn: Дуусна

source: Energy Point
mn: Эрчим хүчний цэг

source: Enqueued By
mn: Дараалсан

source: Enqueued creation of indexes
mn: Индексүүдийг дараалалд оруулсан

source: Ensure the user and group search paths are correct.
mn: Хэрэглэгч болон бүлгийн хайлтын зам зөв эсэхийг шалгаарай.

source: Enter Client Id and Client Secret in Google Settings.
mn: Google тохиргоонд Client ID болон Client Secret оруулна уу.

source: Enter Code displayed in OTP App.
mn: OTP програм дээр гарч ирэх кодыг оруулна уу.

source: Enter Email Recipient(s) in the To, CC, or BCC fields
mn: Имэйл хүлээн авагчийг оруулна уу

source: Enter Form Type
mn: Маягтын төрлийг оруулна уу

# Title of prompt dialog
source: Enter Value
mn: Утга оруулна уу

source: Enter a name for this {0}
mn: Энэ {0}-д нэр оруулна уу

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
mn: Өгөгдмөл утгын талбар (түлхүүр) болон утгыг оруулна уу. Хэрэв та талбарт олон утгыг нэмбэл эхнийх нь сонгогдох болно. Эдгээр өгөгдмөл нь мөн "тохируулах" зөвшөөрлийн дүрмийг тохируулахад ашиглагддаг. Талбаруудын жагсаалтыг харахын тулд "Маягтыг өөрчлөх" хэсэгт очно уу.

source: Enter folder name
mn: Фолдерын нэрийг оруулна уу

source: Enter list of Options, each on a new line.
mn: Сонгох сонголтууд. Сонголт бүрийг шинэ мөрөнд оруулна.

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
mn: Энд статик url параметрүүдийг оруулна уу (Жишээ нь: sender=ERPNext, username=ERPNext, нууц үг=1234 гэх мэт)

source: Enter url parameter for message
mn: Зурвасын url параметрийг оруулна уу

source: Enter url parameter for receiver nos
mn: Хүлээн авагчийн дугаарын url параметрийг оруулна уу

source: Enter your password
mn: Нууц үгээ оруулна уу

source: Entity Name
mn: Аж ахуйн нэгжийн нэр

source: Entity Type
mn: Байгууллагын төрөл

source: Equals
mn: Тэнцүү

source: Error
mn: Алдаа

# Title of error message in web form
source: Error
mn: Алдаа

source: Error Log
mn: Алдааны бүртгэл

source: Error Logs
mn: Алдааны бүртгэл

source: Error Message
mn: Алдааны мессеж

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
mn: QZ Tray програмтай холбогдоход алдаа гарлаа...<br><br> Raw Print функцийг ашиглахын тулд та QZ Tray програмыг суулгаж ажиллуулсан байх шаардлагатай.<br><br> <a target="_blank" href="https://qz.io/download/">Энд дарж QZ Tray-г татаж аваад суулгана уу</a> .<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Түүхий хэвлэх талаар илүү ихийг мэдэхийг хүсвэл энд дарна уу</a> .

source: Error connecting via IMAP/POP3: {e}
mn: IMAP/POP3-р холбогдоход алдаа гарлаа: {e}

source: Error connecting via SMTP: {e}
mn: SMTP-ээр холбогдоход алдаа гарлаа: {e}

source: Error has occurred in {0}
mn: {0}-д алдаа гарлаа

source: Error in Client Script
mn: Үйлчлүүлэгчийн скрипт дэх алдаа

source: Error in Client Script.
mn: Үйлчлүүлэгчийн скрипт дэх алдаа.

source: Error in Header/Footer Script
mn: Толгой/Хөл хэсгийн скрипт дэх алдаа

source: Error in Notification
mn: Мэдэгдэл дэх алдаа

source: Error in print format on line {0}: {1}
mn: {0} мөрөнд хэвлэх форматын алдаа: {1}

source: Error in {0}.get_list: {1}
mn: {0}.get_list дахь алдаа: {1}

source: Error parsing nested filters: {0}. {1}
mn: Алдаа: {0}-д утга дутуу байна: {1}

source: Error validating "Ignore User Permissions"
mn: Хэрэглэгчийн зөвшөөрлийг үл тоомсорлох

source: Error while connecting to email account {0}
mn: {0} имэйл хаягт холбогдох үед алдаа гарлаа

source: Error while evaluating Notification {0}. Please fix your template.
mn: Мэдэгдэлийг үнэлэх явцад алдаа гарлаа {0}. Загвараа засна уу.

source: Error: Data missing in table {0}
mn: Алдаа: {0} хүснэгтэнд өгөгдөл дутуу байна

source: Error: Value missing for {0}: {1}
mn: Алдаа: {0}-д утга дутуу байна: {1}

source: Error: {0} Row #{1}: Value missing for: {2}
mn: Алдаа: {0} #{1} мөр: {2}-д утга дутуу байна

source: Errors
mn: Алдаа

source: Evaluate as Expression
mn: Муу Кроны илэрхийлэл

source: Event
mn: Арга хэмжээ

source: Event Category
mn: Үйл явдлын ангилал

source: Event Frequency
mn: Үйл явдлын давтамж

source: Event Notifications
mn: Мэдэгдэл

source: Event Participants
mn: Үйл явдлын оролцогчид

source: Event Reminders
mn: Үйл явдлын сануулга

source: Event Synced with Google Calendar.
mn: Үйл явдал Google Хуанлитай синк хийгдсэн.

source: Event Type
mn: Үйл явдлын төрөл

source: Events
mn: Үйл явдал

source: Events in Today's Calendar
mn: Өнөөдрийн хуанли дахь үйл явдлууд

source: Everyone
mn: Хүн бүр харах

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
mn: Жишээ нь: "өнгө": ["#d1d8dd", "#ff5858"]

source: Exact Copies
mn: Яг хуулбарууд

source: Example
mn: Жишээ

source: Example: "/desk"
mn: Жишээ нь: "/ширээ"

source: Example: #Tree/Account
mn: Жишээ нь: #Мод/Бүртгэл

source: Example: 00001
mn: Жишээ: 00001

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
mn: Жишээ: Үүнийг 24:00 болгож тохируулснаар 24:00 цагийн турш идэвхгүй байгаа хэрэглэгч гарах болно.

source: Example: {{ subject }}
mn: Жишээ: {{ субьект }}

source: Excellent
mn: Маш сайн

source: Exception
mn: Үл хамаарах зүйл

source: Execute
mn: Гүйцэтгэх

source: Execute Console script
mn: Консолын скриптийг ажиллуулна уу

source: Executing Code
mn: Гүйцэтгэх ажилтан

source: Executing...
mn: Гүйцэтгэж байна...

source: Execution Time: {0} sec
mn: Гүйцэтгэх хугацаа: {0} сек

source: Executive
mn: Гүйцэтгэх ажилтан

source: Existing Role
mn: Мөр засах

source: Expand
mn: Өргөтгөх

# Enlarge code field.
source: Expand
mn: Өргөтгөх

source: Expand All
mn: Бүгдийг өргөжүүлэх

source: Expected 'and' or 'or' operator, found: {0}
mn: 'and' эсвэл 'or' оператор хүлээгдэж байсан, олдсон: {0}

source: Experimental
mn: Туршилтын

source: Expert
mn: Мэргэшсэн, зөвлөх, доктор

source: Expiration time
mn: Хугацаа дуусах хугацаа

source: Expire Notification On
mn: Мэдэгдэлийн хугацаа дуусах асаалттай

source: Expired
mn: Хугацаа дууссан

source: Expires In
mn: Дуусах хугацаа

source: Expires On
mn: Дуусах огноо

source: Expiry time of QR Code Image Page
mn: QR кодын зургийн хуудас дуусах хугацаа

source: Export
mn: Экспорт

# Button in list view actions menu
source: Export
mn: Экспорт

source: Export 1 record
mn: 1 бичлэг экспортлох

source: Export Custom Permissions
mn: Тусгай зөвшөөрлийг экспортлох

source: Export Customizations
mn: Тохируулга экспортлох

source: Export Data
mn: Өгөгдлийг экспортлох

source: Export Errored Rows
mn: Алдаатай мөрүүдийг экспортлох

source: Export From
mn: Эхээс экспортлох

source: Export Import Log
mn: Экспортын импортын бүртгэл

# Export report
source: Export Report: {0}
mn: Экспортын тайлан: {0}

source: Export Type
mn: Экспортын төрөл

source: Export all matching rows?
mn: Бүх тохирох мөрүүдийг экспортлох уу?

source: Export all {0} rows?
mn: Бүх {0} мөрийг экспортлох уу?

source: Export as zip
mn: Зип хэлбэрээр экспортлох

source: Export in Background
mn: 1 бичлэг экспортлох

source: Export not allowed. You need {0} role to export.
mn: Экспортыг зөвшөөрөхгүй. Экспорт хийхийн тулд танд {0} үүрэг хэрэгтэй.

source: Export only customizations assigned to the selected module.<br><span class='text-muted'><strong>Note:</strong> You must set the <em>Module (for export)</em> field on Custom Field and Property Setter records before applying this filter.</span><p class='alert alert-warning'> <strong>Warning:</strong> Customizations from other modules will be excluded.</p>
mn: Зөвхөн сонгосон модулд хамаарах тохируулгуудыг экспортлох.<br><span class='text-muted'><strong>Тэмдэглэл:</strong> Энэ шүүлтүүрийг хэрэглэхийн өмнө Custom Field болон Property Setter бичлэгүүд дээр <em>Модуль (экспортод)</em> талбарыг тохируулсан байх ёстой.</span><p class='alert alert-warning'> <strong>Анхааруулга:</strong> Бусад модулийн тохируулгууд хасагдана.</p>

source: Export the data without any header notes and column descriptions
mn: Ямар ч толгойн тэмдэглэл, баганын тайлбаргүйгээр өгөгдлийг экспортлох

source: Export without main header
mn: Үндсэн гарчиггүйгээр экспортлох

source: Export {0} records
mn: {0} бичлэг экспортлох

source: Exported permissions will be force-synced on every migrate overriding any other customization.
mn: Экспортолсон зөвшөөрлийг шилжүүлэн суулгах бүрт хүчээр синк хийнэ.

source: Expose Recipients
mn: Хүлээн авагчдыг ил гаргах

source: Expression
mn: Илэрхийлэл

source: Expression (old style)
mn: Илэрхийлэл (хуучин хэв маяг)

source: Expression, Optional
mn: Илэрхийлэл, Сонголт

source: External
mn: Гадаад

source: External Link
mn: Буруу холбоос

source: Extra Parameters
mn: Нэмэлт параметрүүд

source: Fail
mn: Амжилтгүй

source: Failed
mn: Алдаатай

source: Failed Emails
mn: Амжилтгүй имэйл

source: Failed Job Count
mn: Амжилтгүй ажлын тоо

source: Failed Jobs
mn: Амжилтгүй ажил

source: Failed Login Attempts
mn: бүтэлгүйтсэн оролдлого байхгүй

source: Failed Logins (Last 30 days)
mn: Амжилтгүй нэвтэрсэн (Сүүлийн 30 хоног)

source: Failed Transactions
mn: Амжилтгүй болсон гүйлгээ

source: Failed to aquire lock: {}. Lock may be held by another process.
mn: Түгжээг авч чадсангүй: {}. Түгжээг өөр процессоор барьж болно.

source: Failed to change password.
mn: Нууц үгийг өөрчилж чадсангүй.

source: Failed to complete setup
mn: Тохиргоог дуусгаж чадсангүй

source: Failed to compute request body: {}
mn: Хүсэлтийн үндсэн хэсгийг тооцоолж чадсангүй: {}

source: Failed to connect to server
mn: Сервертэй холбогдож чадсангүй

source: Failed to decode token, please provide a valid base64-encoded token.
mn: Токеныг тайлж чадсангүй, хүчинтэй base64 кодлогдсон жетон оруулна уу.

source: Failed to decrypt key {0}
mn: Түлхүүрийг тайлж чадсангүй {0}
