Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Select Workflow
mn: Ажлын урсгалыг сонгоно уу

source: Select Workspace
mn: Ажлын талбарыг сонгоно уу

source: Select a Brand Image first.
mn: Эхлээд Брэндийн зургийг сонгоно уу.

source: Select a DocType to make a new format
mn: Шинэ формат хийхийн тулд DocType-г сонгоно уу

source: Select a field to edit its properties.
mn: Түүний шинж чанарыг засах талбарыг сонгоно уу.

source: Select a group {0} first.
mn: Эхлээд бүлэг {0}-г сонгоно уу.

source: Select a valid Sender Field for creating documents from Email
mn: Имэйлээс баримт үүсгэх хүчинтэй Илгээгчийн талбарыг сонгоно уу

source: Select a valid Subject field for creating documents from Email
mn: Имэйлээс баримт үүсгэх хүчинтэй Сэдвийн талбарыг сонгоно уу

source: Select an Image
mn: Зураг сонгоно уу

source: Select an existing format to edit or start a new format.
mn: Засах эсвэл шинэ формат эхлүүлэхийн тулд одоо байгаа форматыг сонгоно уу.

source: Select an image of approx width 150px with a transparent background for best results.
mn: Хамгийн сайн үр дүнд хүрэхийн тулд тунгалаг дэвсгэртэй ойролцоогоор 150px өргөнтэй зургийг сонго.

source: Select atleast 1 record for printing
mn: Хэвлэхийн тулд дор хаяж 1 бичлэг сонгоно уу

source: Select atleast 2 actions
mn: Дор хаяж 2 үйлдэл сонгоно уу

# Description of a list view shortcut
source: Select list item
mn: Жагсаалтын зүйлийг сонгоно уу

# Description of a list view shortcut
source: Select multiple list items
mn: Жагсаалтын олон зүйлийг сонгоно уу

source: Select or drag across time slots to create a new event.
mn: Шинэ үйл явдал үүсгэхийн тулд цагийн хуваарийг сонгох буюу чирнэ үү.

source: Select records for assignment
mn: Даалгавар хийх бүртгэлийг сонгоно уу

source: Select records for removing assignment
mn: Даалгаврыг арилгах бүртгэлийг сонгоно уу

source: Select the label after which you want to insert new field.
mn: Дараа нь шинэ талбар оруулахыг хүссэн шошгыг сонгоно уу.

source: Select two versions to view the diff.
mn: Ялгааг харахын тулд хоёр хувилбарыг сонгоно уу.

source: Select {0}
mn: {0}-г сонгох

source: Self approval is not allowed
mn: Өөрийгөө батлахыг зөвшөөрөхгүй

source: Send
mn: Илгээх

# Send Email
source: Send
mn: Илгээх

source: Send <b>at the earliest</b> this number of minutes before or after the reference datetime. The actual sending may be delayed by up to 5 minutes due to the scheduler's trigger cadence.
mn: Лавлах огноо цагаас өмнө эсвэл хойно <b>хамгийн эрт</b> энэ хэдэн минутын дотор илгээх. Хуваарийн тогтмол давтамжаас шалтгаалан бодит илгээлт 5 минут хүртэл хоцрогдож болно.

source: Send After
mn: Дараа илгээх

source: Send Alert On
mn: Сэрэмжлүүлэг илгээх асаалттай

source: Send As Raw HTML
mn: Raw HTML хэлбэрээр илгээх

source: Send Email Alert
mn: Имэйл анхааруулга илгээх

source: Send Email On State
mn: Имэйл илгээх

source: Send Email Print Attachments as PDF (Recommended)
mn: Имэйл хэвлэх хавсралтыг PDF хэлбэрээр илгээх (санал болгож байна)

source: Send Email To Creator
mn: Имэйл илгээх

source: Send Me A Copy of Outgoing Emails
mn: Ирж буй имэйлийн хуулбарыг надад илгээнэ үү

source: Send Notification to
mn: Мэдэгдэл илгээх

source: Send Notifications For Documents Followed By Me
mn: Миний дагаж мөрдсөн бичиг баримтын талаар мэдэгдэл илгээх

source: Send Notifications For Email Threads
mn: Имэйлийн хэлхээсийн мэдэгдэл илгээх

source: Send Now
mn: Одоо илгээх

source: Send Print as PDF
mn: PDF хэлбэрээр хэвлэх

source: Send Read Receipt
mn: Уншсан баримт илгээх

source: Send System Notification
mn: Системийн мэдэгдэл илгээх

source: Send To All Assignees
mn: Бүх томилогдсон хүмүүст илгээнэ үү

source: Send Welcome Email
mn: Тавтай морилно уу имэйл илгээх

source: Send alert if date matches this field's value
mn: Огноо нь энэ талбарын утгатай тохирч байвал анхааруулга илгээнэ үү

source: Send alert if datetime matches this field's value
mn: Огноо нь энэ талбарын утгатай тохирч байвал анхааруулга илгээнэ үү

source: Send alert if this field's value changes
mn: Энэ талбарын утга өөрчлөгдсөн тохиолдолд сэрэмжлүүлэг илгээнэ үү

source: Send an email reminder in the morning
mn: Өглөө и-мэйл сануулагч илгээнэ үү

source: Send days before or after the reference date
mn: Лавлагааны өдрөөс өмнө эсвэл дараа нь илгээнэ үү

source: Send email when document transitions to the state.
mn: Баримт бичиг тухайн төлөвт шилжих үед имэйл илгээх.

source: Send enquiries to this email address
mn: Энэ имэйл хаяг руу лавлагаа илгээнэ үү

source: Send login link
mn: Нэвтрэх холбоосыг илгээнэ үү

source: Send me a copy
mn: Надад хуулбарыг илгээнэ үү

source: Send only if there is any data
mn: Зөвхөн өгөгдөл байгаа тохиолдолд л илгээнэ үү

source: Send unsubscribe message in email
mn: Бүртгэлээ цуцлах мессежийг имэйлээр илгээнэ үү

source: Sender
mn: Илгээгч

source: Sender Email
mn: Илгээгчийн имэйл

source: Sender Email Field
mn: Илгээгчийн имэйлийн талбар

source: Sender Field should have Email in options
mn: Илгээгчийн талбарт Имэйл гэсэн сонголтууд байх ёстой

source: Sender Name
mn: Илгээгчийн нэр

source: Sender Name Field
mn: Илгээгчийн нэрийн талбар

source: Sending
mn: Илгээж байна

source: Sent
mn: Илгээсэн

source: Sent Folder Name
mn: Илгээсэн хавтасны нэр

source: Sent On
mn: Илгээсэн

source: Sent Read Receipt
mn: Уншсан баримт илгээсэн

source: Sent To
mn: Илгээсэн

source: Sent or Received
mn: Илгээсэн эсвэл хүлээн авсан

source: Sent/Received Email
mn: Илгээсэн/хүлээн авсан имэйл

source: Separator
mn: Тусгаарлагч

source: Sequence Id
mn: Дарааллын дугаар

source: Series List for this Transaction
mn: Энэ гүйлгээний цуврал жагсаалт

source: Series Updated for {}
mn: Цуврал {}-д шинэчлэгдсэн

source: Series counter for {} updated to {} successfully
mn: {}-н цуврал тоолуур {} болж амжилттай шинэчлэгдсэн

source: Series {0} already used in {1}
mn: Цуврал {0} аль хэдийн {1}-д ашиглагдаж байсан

source: Server Action
mn: Серверийн үйлдэл

source: Server Error
mn: Серверийн алдаа

source: Server IP
mn: Серверийн IP

source: Server Script
mn: Серверийн скрипт

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
mn: Серверийн скриптүүдийг идэвхгүй болгосон. Вандан тохиргооноос серверийн скриптүүдийг идэвхжүүлнэ үү.

source: Server Scripts feature is not available on this site.
mn: Серверийн скрипт функцийг энэ сайт дээр ашиглах боломжгүй.

source: Server error during upload. The file might be corrupted.
mn: Байршуулах үед серверийн алдаа гарлаа. Файл гэмтсэн байж магадгүй.

source: Server failed to process this request because of a concurrent conflicting request. Please try again.
mn: Энэ хүсэлтийг боловсруулахад сервер хэтэрхий завгүй байсан. Дахин оролдоно уу.

source: Server was too busy to process this request. Please try again.
mn: Энэ хүсэлтийг боловсруулахад сервер хэтэрхий завгүй байсан. Дахин оролдоно уу.

source: Service
mn: Үйлчилгээ

source: Session Created
mn: Сешн өгөгдмөл

source: Session Default
mn: Сешн өгөгдмөл

source: Session Default Settings
mn: Сешн өгөгдмөл тохиргоо

source: Session Defaults
mn: Сешн өгөгдмөл

source: Session Defaults Saved
mn: Сешн өгөгдмөлүүдийг хадгалсан

source: Session Expired
mn: Сеанс дууссан

source: Session Expiry (idle timeout)
mn: Сеанс дуусах (сул зогсолт)

source: Session Expiry must be in format {0}
mn: Сеанс дуусах хугацаа {0} форматтай байх ёстой

source: Sessions
mn: Зөвшөөрөл

source: Set
mn: Тохируулах

# Field value is set
source: Set
mn: Тохируулах

source: Set Banner from Image
mn: Зургаас баннер тавих

source: Set Chart
mn: Диаграмыг тохируулах

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
mn: Энэ хяналтын самбар дээрх бүх диаграммд өгөгдмөл сонголтуудыг тохируулах (Жишээ нь: "өнгө": ["#d1d8dd", "#ff5858"])

source: Set Dynamic Filters
mn: Динамик шүүлтүүрийг тохируулах

source: Set Filters
mn: Шүүлтүүрийг тохируулах

source: Set Filters for {0}
mn: {0}-д шүүлтүүр тохируулах

source: Set Level
mn: Пермийн түвшин

source: Set Limit
mn: Хязгаарыг тогтоох

source: Set Naming Series options on your transactions.
mn: Гүйлгээндээ нэрлэх цувралын сонголтыг тохируулна уу.

source: Set New Password
mn: Шинэ нууц үг тохируулах

source: Set Number of Backups
mn: Нөөцлөлтийн тоог тохируулах

source: Set Password
mn: Нууц үг тохируулах

source: Set Permissions
mn: Зөвшөөрөл тохируулах

source: Set Properties
mn: Properties тохируулах

source: Set Property After Alert
mn: Анхааруулгын дараа өмчийг тохируулна уу

source: Set Quantity
mn: Тоо хэмжээг тохируулах

source: Set Role For
mn: Үүрэг тогтоох

source: Set User Permissions
mn: Хэрэглэгчийн зөвшөөрлийг тохируулах

source: Set Value
mn: Утга тохируулах

source: Set all private
mn: Бүгдийг хувийн болгох

source: Set all public
mn: Бүх нийтэд нээлттэй болгох

source: Set as Default
mn: Өгөгдмөл болгож тохируулах

source: Set as Default Theme
mn: Өгөгдмөл загвар болгон тохируулна уу

source: Set by user
mn: Хэрэглэгч тохируулсан

source: Set dynamic filter values in JavaScript for the required fields here.
mn: Энд шаардлагатай талбаруудад JavaScript-ийн динамик шүүлтүүрийн утгыг тохируулна уу.

source: Set non-standard precision for a Float or Currency field
mn: Float буюу Валютын талбарт стандарт бус нарийвчлалыг тохируулна уу

source: Set non-standard precision for a Float, Currency or Percent field
mn: Float буюу Валютын талбарт стандарт бус нарийвчлалыг тохируулна уу

source: Set only once
mn: Зөвхөн нэг удаа тохируулна уу

source: Set size in MB
mn: Хэмжээг МБ-ээр тохируулна уу

source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
mn: Шүүлтүүрийг энд тохируулна уу. Жишээ нь:<pre class="small text-muted"> <code>[{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }]</code></pre>

source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
mn: Дугаарын картын өгөгдлийг дараах форматаар буцаах зөвшөөрөгдсөн жагсаалтад орсон функцийн замыг тохируулна уу:<pre class="small text-muted"> <code>{ "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>

source: Setting this Address Template as default as there is no other default
mn: Өөр өгөгдмөл байхгүй тул энэ хаягийн загварыг анхдагчаар тохируулж байна

source: Setting up Global Search documents.
mn: Глобал хайлтын баримтуудыг тохируулж байна.

source: Setting up your system
mn: Системээ тохируулж байна

source: Settings
mn: Тохиргоо

source: Settings Dropdown
mn: Унтраах тохиргоо

source: Settings for Contact Us Page
mn: Бидэнтэй холбогдох хуудасны тохиргоо

source: Settings for the About Us Page
mn: Бидний тухай хуудасны тохиргоо

source: Setup
mn: Тохиргоо

source: Setup > Customize Form
mn: Тохиргоо > Маягтыг өөрчлөх

source: Setup > User
mn: Тохиргоо > Хэрэглэгч

source: Setup > User Permissions
mn: Тохиргоо > Хэрэглэгчийн зөвшөөрөл

source: Setup Auto Email
mn: Автомат имэйлийг тохируулах

source: Setup Complete
mn: Тохиргоо дууссан

source: Setup Series for transactions
mn: Гүйлгээнд зориулсан тохиргооны цуврал

source: Setup failed
mn: Тохиргоо амжилтгүй боллоо

source: Share
mn: Хуваалцах

source: Share With
mn: Хуваалцах

source: Share this document with
mn: Энэ документыг бусадтай хуваалцана уу

source: Share {0} with
mn: {0}-г хуваалцах

source: Shared
mn: Хуваалцсан

source: Shared with the following Users with Read access:{0}
mn: Унших эрхтэй дараах хэрэглэгчидтэй хуваалцсан:{0}

source: Shipping
mn: Хүргэлт

source: Shipping Address
mn: Хүргэлтийн хаяг

source: Shop
mn: Дэлгүүр

source: Short keyboard patterns are easy to guess
mn: Богино гарын хэв маягийг таахад хялбар байдаг

source: Shortcuts
mn: Товчлолууд

source: Show
mn: Үзүүлэх

source: Show Absolute Datetime in Timeline
mn: Он цагийн хэлхээс дээр харуулах

source: Show Absolute Values
mn: Үнэмлэхүй утгыг харуулах

source: Show All
mn: Бүгдийг харуулах

source: Show Arrow
mn: Алдаа харуулах

source: Show Auth Server Metadata
mn: Зөвшөөрлийн серверийн мета мэдээлэл харуулах

source: Show Calendar
mn: Хуанли харуулах

source: Show Currency Symbol on Right Side
mn: Баруун талд мөнгөн тэмдэгтийг харуул

source: Show Dashboard
mn: Хяналтын самбарыг харуулах

source: Show Document
mn: Баримт бичгийг харуулах

source: Show Error
mn: Алдаа харуулах

source: Show External Link Warning
mn: Анхааруулга харуулах

source: Show Fieldname (click to copy on clipboard)
mn: Талбайн нэрийг харуулах (засах санах ой дээр хуулах бол товшино уу)

source: Show First Document Tour
mn: Эхний баримт бичгийн аялалыг харуулах

source: Show Form Tour
mn: Маягтын аялалыг харуулах

source: Show Full Error and Allow Reporting of Issues to the Developer
mn: Бүрэн алдааг харуулж, хөгжүүлэгчид асуудлыг мэдээлэхийг зөвшөөрнө үү

source: Show Full Form?
mn: Бүрэн маягтыг харуулах уу?

source: Show Full Number
mn: Бүрэн маягтыг харуулах уу?

source: Show Keyboard Shortcuts
mn: Гарын товчлолыг харуулах

source: Show Labels
mn: Шошго харуулах

source: Show Language Picker
mn: Хэл сонгогчийг харуулах

source: Show Line Breaks after Sections
mn: Хэсгийн дараа мөр таслахыг харуулах

source: Show Links
mn: Жагсаалтыг харуулах

source: Show Only Failed Logs
mn: Зөвхөн амжилтгүй бүртгэлийг харуулах

source: Show Percentage Stats
mn: Статистикийн хувийг харуулах

source: Show Permissions
mn: Зөвшөөрлийг харуулах

source: Show Preview
mn: Урьдчилан харах

source: Show Preview Popup
mn: Урьдчилан үзэх цонхыг харуулах

source: Show Processlist
mn: Процессын жагсаалтыг харуулах

source: Show Protected Resource Metadata
mn: Хамгаалагдсан нөөцийн мета мэдээлэл харуулах

source: Show Related Errors
mn: Холбогдох алдаануудыг харуулах

source: Show Report
mn: Тайлан харуулах

source: Show Section Headings
mn: Хэсгийн гарчгийг харуулах

source: Show Sidebar
mn: Хажуугийн самбарыг харуулах

source: Show Social Login Key as Authorization Server
mn: Social Login Key-г Зөвшөөрлийн сервер болгон харуулах

source: Show Tags
mn: Шошго харуулах

source: Show Title
mn: Гарчигийг харуулах

source: Show Title in Link Fields
mn: Холбоосын талбарт гарчгийг харуулах

source: Show Totals
mn: Нийт дүнг харуулах

source: Show Tour
mn: Шоуны аялал

source: Show Traceback
mn: Traceback харуулах

source: Show Values over Chart
mn: Мөрийн утгууд өөрчлөгдсөн

source: Show Warnings
mn: Анхааруулга харуулах

source: Show Weekends
mn: Амралтын өдрүүдийг харуулах

source: Show account deletion link in My Account page
mn: Миний данс хуудсанд бүртгэл устгах холбоосыг харуул

source: Show all Versions
mn: Бүх хувилбаруудыг харуулах

source: Show all activity
mn: Бүх үйл ажиллагааг харуулах

source: Show as cc
mn: СС хэлбэрээр харуулах

source: Show attachments
mn: Хавсралтуудыг харуулах

source: Show footer on login
mn: Нэвтрэх үед хөл хэсгийг харуулах

source: Show full form instead of a quick entry modal
mn: Хурдан оруулах горимын оронд бүрэн маягтыг харуул

source: Show in Module Section
mn: Модуль хэсэгт харуулах

source: Show in Resource Metadata
mn: Нөөцийн мета мэдээлэлд харуулах

source: Show in filter
mn: Шүүлтүүрт харуулах

source: Show link to document
mn: Баримт бичгийн холбоосыг харуулах

source: Show list
mn: Жагсаалтыг харуулах

source: Show more details
mn: Дэлгэрэнгүй мэдээллийг харуулах

source: Show on Timeline
mn: Он цагийн хэлхээс дээр харуулах

source: Show percentage difference according to this time interval
mn: Энэ хугацааны интервалын дагуу хувийн зөрүүг харуул

source: Show sidebar
mn: Хажуугийн самбарыг харуулах

source: Show title in browser window as "Prefix - title"
mn: Хөтөч цонхонд гарчгийг "Угтвар - гарчиг" гэж харуулах

source: Show {0} List
mn: {0} Жагсаалтыг харуулах

source: Showing only Numeric fields from Report
mn: Тайлангаас зөвхөн тоон талбаруудыг харуулж байна

source: Showing only first {0} rows out of {1}
mn: {1} мөрнөөс зөвхөн эхний {0} мөрийг харуулж байна

source: Sidebar
mn: Хажуугийн цэс

source: Sidebar Item Group
mn: Хажуугийн самбарын зүйлс

source: Sidebar Item Group Link
mn: Хажуугийн самбарын зүйлс

source: Sidebar Items
mn: Хажуугийн самбарын зүйлс

source: Sidebar Settings
mn: Хажуугийн самбарын тохиргоо

source: Sidebar and Comments
mn: Хажуугийн самбар ба сэтгэгдэл

source: Sign Out
mn: Бүртгүүлэх

source: Sign Up and Confirmation
mn: Бүртгүүлэх, баталгаажуулах

source: Sign Up is disabled
mn: Бүртгүүлэхийг идэвхгүй болгосон

source: Sign up
mn: Бүртгүүлэх

source: Sign ups
mn: Бүртгүүлэх

source: Signature
mn: Гарын үсэг

source: Signup Disabled
mn: Бүртгэлийг идэвхгүй болгосон

source: Signups have been disabled for this website.
mn: Энэ вэб сайтад бүртгүүлэхийг хаасан.

source: Simple Python Expression, Example: <code class="language-python">status == "Invalid"</code>
mn: Энгийн Python илэрхийлэл, Жишээ: Төлөв ("Хүчингүй")

source: Simple Python Expression, Example: <code class="language-python">status == 'Open' and issue_type == 'Bug'</code>
mn: Энгийн Python илэрхийлэл, Жишээ нь: статус == 'Нээлттэй' ба == 'Алдаа' гэж бичнэ үү

source: Simple Python Expression, Example: <code class="language-python">status in ("Closed", "Cancelled")</code>
mn: Энгийн Python илэрхийлэл, Жишээ: Төлөв ("Хаалттай", "Цуцлагдсан")

source: Simultaneous Sessions
mn: Нэгэн зэрэг сессүүд

source: Single DocTypes cannot be customized.
mn: Sing DocTypes-ийг өөрчлөх боломжгүй.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
mn: Ганц төрлүүд нь хүснэгтгүй зөвхөн нэг бичлэгтэй байдаг. Утга нь tabSingles-д хадгалагдана

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
mn: Сайт засвар үйлчилгээ эсвэл сайтыг шинэчлэх зорилгоор зөвхөн унших горимд ажиллаж байгаа тул энэ үйлдлийг яг одоо хийх боломжгүй. Дараа дахин оролдоно уу.

source: Size
mn: Хэмжээ

source: Size (MB)
mn: Хэмжээ (МБ)

source: Size exceeds the maximum allowed file size.
mn: Нууц үгийн хэмжээ зөвшөөрөгдсөн дээд хэмжээнээс хэтэрсэн байна.

source: Skip
mn: Алгасах

source: Skip Authorization
mn: Зөвшөөрөлийг алгасах

source: Skip Step
mn: Алхам алгасах

source: Skipped
mn: Алгассан

source: Skipping Duplicate Column {0}
mn: Давхардсан баганыг алгасаж байна {0}

source: Skipping Untitled Column
mn: Гарчиггүй баганыг алгасаж байна

source: Skipping column {0}
mn: {0} баганыг алгасаж байна

source: Skipping fixture syncing for doctype {0} from file {1}
mn: {1} файлаас {0} баримт бичгийн синхрончлолыг алгасаж байна

source: Skipping {0} of {1}, {2}
mn: {1}-с {0}-г алгасаж байна, {2}

source: Slack
mn: Сул

source: Slack Channel
mn: Сул суваг

source: Slack Webhook Error
mn: Сул Webhook алдаа

source: Slideshow
mn: Слайд шоу

source: Slideshow Items
mn: Слайд харуулах зүйлс

source: Slideshow Name
mn: Слайд шоуны нэр

source: Slideshow like display for the website
mn: Вэбсайтад зориулсан слайд шоу шиг дэлгэц

source: Small Text
mn: Жижиг текст

source: Smallest Currency Fraction Value
mn: Валютын хамгийн бага фракцийн үнэ цэнэ

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
mn: Хамгийн бага эргэлтийн фракцын нэгж (зоос). Жишээ нь: долларын хувьд 1 цент байх ба үүнийг 0.01 гэж оруулах ёстой

source: Snippet and more variables: {0}
mn: Хэсэг болон бусад хувьсагч: {0}

source: Social Link Settings
mn: Нийгмийн холбоосын тохиргоо

source: Social Link Type
mn: Нийгмийн холбоосын төрөл

source: Social Login Key
mn: Нийгмийн нэвтрэх түлхүүр

source: Social Login Provider
mn: Нийгмийн нэвтрэх үйлчилгээ үзүүлэгч

source: Social Logins
mn: Нийгмийн нэвтрэлт

source: SocketIO Ping Check
mn: SocketIO Ping шалгах

source: SocketIO Transport Mode
mn: SocketIO тээврийн горим

source: Soft-Bounced
mn: Зөөлөн харайлттай

source: Software ID
mn: Програмын ID

source: Software Version
mn: Хувилбаруудыг харьцуулах

source: Solid
mn: Дүүргэлттэй

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
mn: PDF болгон хэвлэх үед зарим багана тасарч магадгүй. Баганын тоог 10-аас доош байлгахыг хичээ.

source: Some mailboxes require a different Sent Folder Name e.g. "INBOX.Sent"
mn: Зарим шуудангийн хайрцгууд өөр Илгээсэн хавтасны нэр шаарддаг, жишээлбэл. "INBOX. Илгээсэн"

source: Some of the features might not work in your browser. Please update your browser to the latest version.
mn: Зарим функцүүд таны хөтөч дээр ажиллахгүй байж магадгүй. Хөтөчөө хамгийн сүүлийн хувилбараар шинэчилнэ үү.

source: Something went wrong
mn: Ямар нэг алдаа гарлаа

source: Something went wrong during the token generation. Click on {0} to generate a new one.
mn: Токен үүсгэх явцад ямар нэг зүйл буруу болсон. Шинээр үүсгэхийн тулд {0} дээр дарна уу.

source: Something went wrong.
mn: Алдаа гарлаа.

source: Sorry! I could not find what you were looking for.
mn: Уучлаарай! Би чиний хайж байсан зүйлийг олж чадсангүй.

source: Sorry! You are not permitted to view this page.
mn: Уучлаарай! Та энэ хуудсыг үзэх эрхгүй.

source: Sort Ascending
mn: Өсөхөөр эрэмбэлэх

source: Sort Descending
mn: Буурах байдлаар эрэмбэлэх

source: Sort Field
mn: Эрэмбэлэх талбар

source: Sort Options
mn: Эрэмбэлэх сонголтууд

source: Sort Order
mn: Эрэмбэлэх дараалал

source: Sort field {0} must be a valid fieldname
mn: {0} эрэмбэлэх талбар нь хүчинтэй талбарын нэр байх ёстой

source: Source
mn: Эх сурвалж

source: Source Code
mn: Эх сурвалжийн нэр

source: Source Name
mn: Эх сурвалжийн нэр

source: Source Text
mn: Эх текст

source: Spam
mn: Спам

source: Spawns actions in a background job
mn: Арын даалгаварт үйлдлүүдийг ажиллуулна

source: Special Characters are not allowed
mn: Тусгай тэмдэгт оруулахыг хориглоно

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
mn: '-', '#', '.', '/', '{{' болон '}}'-аас бусад тусгай тэмдэгтүүдийг {0} цувралд нэрлэхийг хориглоно.

source: Specify a custom timeout, default timeout is 1500 seconds
mn: Захиалгат хугацаа заана уу, үндсэн хугацаа нь 1500 секунд байна

source: Specify the domains or origins that are permitted to embed this form. Enter one domain per line (e.g., https://example.com). If no domains are specified, the form can only be embedded on the same origin.
mn: Энэ маягтыг оруулахыг зөвшөөрсөн домэйн эсвэл гарал үүслийг зааж өгнө үү. Нэг мөрөнд нэг домэйн оруулна уу (жишээ нь, https://example.com). Хэрэв домэйныг заагаагүй бол маягтыг зөвхөн нэг эх сурвалж дээр суулгаж болно.

source: Splash Image
mn: Зураг цацах

source: Sr
mn: Ср

source: Sr No.
mn: Эрхэм Үгүй.

source: Standard
mn: Стандарт

source: Standard DocType can not be deleted.
mn: Стандарт DocType-г устгах боломжгүй.

source: Standard DocType cannot have default print format, use Customize Form
mn: Стандарт DocType нь өгөгдмөл хэвлэх форматтай байж болохгүй тул Customize Form ашиглана уу

source: Standard Not Set
mn: Стандарт тохируулаагүй

source: Standard Permissions
mn: Стандарт зөвшөөрөл

source: Standard Print Format cannot be updated
mn: Стандарт хэвлэх форматыг шинэчлэх боломжгүй

source: Standard Print Style cannot be changed. Please duplicate to edit.
mn: Стандарт хэвлэх хэв маягийг өөрчлөх боломжгүй. Засахын тулд хуулбарлана уу.

source: Standard Reports cannot be deleted
mn: Стандарт тайланг устгах боломжгүй
