Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Help HTML
mn: HTML-д туслах

source: Help: To link to another record in the system, use "/desk/note/[Note Name]" as the Link URL. (don't use "http://")
mn: Тусламж: Системийн өөр бичлэгтэй холбохын тулд "/app/note/[Note Name]"-г холбоосын URL болгон ашиглана уу. ("http://"-г бүү ашигла)

source: Helpful
mn: Тустай

source: Here's your tracking URL
mn: Энд таны мөрдөх URL байна

source: Hi {0}
mn: Сайн уу {0}

source: Hidden
mn: Харагдахгүй

source: Hidden Fields
mn: Далд талбарууд

source: Hidden columns include: <br> {0}
mn: Нуугдсан баганууд: <br> {0}

source: Hide Block
mn: Блокыг нуух

source: Hide Border
mn: Хилийг нуух

source: Hide Buttons
mn: Нуух товчлуурууд

source: Hide Copy
mn: Хуулбарыг нуух

source: Hide Custom DocTypes and Reports
mn: Захиалгат баримт бичгийн төрөл болон тайланг нуух

source: Hide Days
mn: Өдрүүдийг нуух

source: Hide Descendants
mn: Үр удмаа нуух

source: Hide Empty Read-Only Fields
mn: Далд талбарууд

source: Hide Error
mn: Алдааг нуух

source: Hide Label
mn: Картын шошго

source: Hide Login
mn: Нэвтрэхийг нуух

source: Hide Preview
mn: Урьдчилан харахыг нуух

source: Hide Previous, Next and Close button on highlight dialog.
mn: Тодруулга харилцах цонхны өмнөх, дараагийн, хаах товчлууруудыг нуух.

source: Hide Seconds
mn: Секундыг нуух

source: Hide Sidebar, Menu, and Comments
mn: Хажуугийн самбар, цэс, сэтгэгдлүүдийг нуу

source: Hide Standard Menu
mn: Стандарт цэсийг нуух

source: Hide Weekends
mn: Амралтын өдрүүдийг нуух

source: Hide descendant records of <b>For Value</b>.
mn: <b>For Value</b> -ийн удамшлын бүртгэлийг нуух.

source: Hide details
mn: Дэлгэрэнгүй мэдээллийг нуух

source: Hide footer
mn: Хөлийн хэсгийн бүртгэлийг нуух

source: Hide footer in auto email reports
mn: Автомат имэйлийн тайланд хөл хэсгийг нуу

source: Hide footer signup
mn: Хөлийн хэсгийн бүртгэлийг нуух

source: Hide navbar
mn: Хадгалсан нуух

source: High
mn: Өндөр

source: Higher priority rule will be applied first
mn: Хамгийн түрүүнд давуу эрх олгох дүрмийг хэрэглэнэ

source: Highlight
mn: Онцлох

source: Hint: Include symbols, numbers and capital letters in the password
mn: Зөвлөмж: Нууц үгэнд тэмдэг, тоо, том үсгийг оруулна уу

source: Home
mn: Эхлэл

source: Home Page
mn: Нүүр хуудас

source: Home Settings
mn: Гэрийн тохиргоо

source: Home/Test Folder 1
mn: Нүүр хуудас/Тестийн хавтас 1

source: Home/Test Folder 1/Test Folder 3
mn: Нүүр хуудас/Тестийн хавтас 1/Тестийн хавтас 3

source: Home/Test Folder 2
mn: Нүүр хуудас/Тестийн хавтас 2

source: Hourly
mn: Цаг тутамд

source: Hourly Long
mn: Цагийн урт

source: Hourly Maintenance
mn: Засвар үйлчилгээ хэрэглэгч

source: Hourly rate limit for generating password reset links
mn: Нууц үг шинэчлэх холбоос үүсгэх цагийн тарифын хязгаар

# Duration
source: Hours
mn: Цаг

source: How should this currency be formatted? If not set, will use system defaults
mn: Энэ валютыг хэрхэн форматлах ёстой вэ? Хэрэв тохируулаагүй бол системийн үндсэн тохиргоог ашиглана

source: Human-readable name intended for display to the end user.
mn: Эцсийн хэрэглэгчид харуулах зорилготой уншигдахуйц нэр.

source: I guess you don't have access to any workspace yet, but you can create one just for yourself. Click on the <b>Create Workspace</b> button to create one.<br>
mn: Танд одоогоор ямар ч ажлын талбарт хандах эрх байхгүй гэж бодож байна, гэхдээ та зөвхөн өөртөө зориулж нэгийг үүсгэж болно. <b>Ажлын талбар үүсгэх</b> товчийг дарж нэгийг үүсгэнэ үү.<br>

source: ID (name)
mn: ID (нэр)

source: ID (name) of the entity whose property is to be set
mn: Өмчийг нь тогтоох аж ахуйн нэгжийн ID (нэр)

source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
mn: ID нь зөвхөн үсэг, тоон тэмдэгт агуулсан байх ёстой, хоосон зай агуулаагүй, өвөрмөц байх ёстой.

source: IMAP Details
mn: IMAP-ийн дэлгэрэнгүй мэдээлэл

source: IMAP Folder
mn: IMAP хавтас

source: IP Address
mn: IP хаяг

source: Icon
mn: Икон

source: Icon Image
mn: Зураг байхгүй

source: Icon Style
mn: Загвар оруулах

source: Icon Type
mn: Үйлдлийн төрөл

source: Icon is not correctly configured please check the workspace sidebar to it
mn: Дүрс зөв тохируулагдаагүй байна, ажлын талбарын хажуу самбарыг шалгана уу

source: Icon will appear on the button
mn: Товчлуур дээр дүрс гарч ирнэ

source: Identity Details
mn: Баримт бичгийн дэлгэрэнгүй мэдээлэл

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
mn: Хэрэв "Хэрэглэгчийн хатуу зөвшөөрлийг хэрэглээрэй" гэснийг шалгаж, хэрэглэгчийн зөвшөөрөл нь DocType-д зориулагдсан бол холбоосын утга хоосон байгаа бүх бичиг баримт тухайн хэрэглэгчдэд харагдахгүй

source: If Checked workflow status will not override status in list view
mn: Хэрэв шалгасан бол ажлын урсгалын төлөв нь жагсаалтын харагдац дахь статусыг дарахгүй

source: If Owner
mn: Хэрэв эзэмшигч бол

source: If a Role does not have access at Level 0, then higher levels are meaningless.
mn: Хэрэв үүрэг нь 0-р түвшинд хандах эрхгүй бол дээд түвшин нь утгагүй болно.

source: If checked, a confirmation will be required before performing workflow actions.
mn: Сонгосон бол ажлын урсгалын үйлдлүүдийг гүйцэтгэхийн өмнө баталгаажуулалт шаардагдана.

source: If checked, all other workflows become inactive.
mn: Сонгосон тохиолдолд бусад бүх ажлын урсгал идэвхгүй болно.

source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
mn: Сонгосон тохиолдолд Валют, Тоо хэмжээ эсвэл Тооллогын сөрөг тоон утгуудыг эерэг гэж харуулах болно

source: If checked, users will not see the Confirm Access dialog.
mn: Сонгосон тохиолдолд хэрэглэгчид Хандалтыг баталгаажуулах цонхыг харахгүй.

source: If disabled, this role will be removed from all users.
mn: Хэрэв идэвхгүй болгосон бол энэ үүргийг бүх хэрэглэгчээс хасах болно.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
mn: Идэвхжүүлсэн тохиолдолд хэрэглэгч хоёр хүчин зүйлийн баталгаажуулалтыг ашиглан дурын IP хаягаас нэвтрэх боломжтой бөгөөд үүнийг системийн тохиргооноос бүх хэрэглэгчдэд тохируулж болно

source: If enabled, all responses on the web form will be submitted anonymously
mn: Хэрэв идэвхжүүлсэн бол вэб маягт дээрх бүх хариултыг нэрээ нууцлан батлах болно

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
mn: Хэрэв идэвхжүүлсэн бол бүх хэрэглэгчид Two Factor Auth ашиглан дурын IP хаягаас нэвтэрч болно. Үүнийг зөвхөн Хэрэглэгчийн хуудасны тодорхой хэрэглэгчдэд зориулж тохируулах боломжтой

source: If enabled, changes to the document are tracked and shown in timeline
mn: Идэвхжүүлсэн тохиолдолд баримт бичигт гарсан өөрчлөлтийг хянаж, он цагийн хэлхээс дээр харуулна

source: If enabled, document views are tracked, this can happen multiple times
mn: Идэвхжүүлсэн бол баримт бичгийн харагдацыг хянах бөгөөд энэ нь олон удаа тохиолдож болно

source: If enabled, only System Managers can upload public files. Other users can't see the checkbox <i>Is Private</i> in the upload dialog.
mn: Идэвхжүүлсэн бол зөвхөн Системийн менежерүүд нийтийн файл байршуулах боломжтой. Бусад хэрэглэгчид байршуулах цонхонд <i>Хувийн</i> чагтыг харах боломжгүй.

source: If enabled, the document is marked as seen, the first time a user opens it
mn: Идэвхжүүлсэн бол хэрэглэгч анх нээх үед баримтыг харагдсан гэж тэмдэглэнэ

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
mn: Идэвхжүүлсэн бол мэдэгдэл нь навигацийн самбарын баруун дээд буланд байрлах мэдэгдлийн унадаг цэсэнд харагдах болно.

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 1 being very weak and 4 being very strong.
mn: Идэвхжүүлсэн бол нууц үгийн хамгийн бага онооны утга дээр үндэслэн нууц үгийн бат бэхийг хэрэгжүүлнэ. 2-ийн утга нь дунд зэргийн хүчтэй, 4 нь маш хүчтэй байна.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
mn: Идэвхжүүлсэн тохиолдолд Хязгаарлагдмал IP хаягаас нэвтэрсэн хэрэглэгчдээс Хоёр хүчин зүйлийн баталгаажуулалтыг сануулахгүй.

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
mn: Идэвхжүүлсэн тохиолдолд хэрэглэгчдэд нэвтрэх бүрт мэдэгдэх болно. Хэрэв идэвхжүүлээгүй бол хэрэглэгчдэд зөвхөн нэг удаа мэдэгдэх болно.

source: If left empty, the default workspace will be the last visited workspace
mn: Хэрэв хоосон орхивол үндсэн ажлын талбар нь хамгийн сүүлд зочилсон ажлын талбар байх болно

source: If non standard port (e.g. 587)
mn: Хэрэв стандарт бус порт бол (жишээ нь 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
mn: Хэрэв стандарт бус порт бол (жишээ нь 587). Хэрэв Google Cloud дээр байгаа бол 2525 портыг ашиглаж үзнэ үү.

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
mn: Хэрэв стандарт бус порт бол (жишээ нь POP3: 995/110, IMAP: 993/143)

source: If not set, the currency precision will depend on number format
mn: Хэрэв тохируулаагүй бол валютын нарийвчлал нь тооны форматаас хамаарна

source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
mn: Хэрэв тохируулсан бол зөвхөн эдгээр үүрэг бүхий хэрэглэгч энэ диаграмд хандах боломжтой. Хэрэв тохируулаагүй бол DocType эсвэл Report зөвшөөрлийг ашиглана.

source: If the user enables the mask property for the phone number field, the value will be displayed in a masked format (e.g., 811XXXXXXX).
mn: Хэрэглэгч утасны дугаарын талбарт маск шинж чанарыг идэвхжүүлсэн бол утга нь далдалсан хэлбэрээр (жнь. 811XXXXXXX) харагдана.

source: If the user has access to Employee and Report is enabled, they can view Employee-based reports.
mn: Хэрэглэгчид Ажилтны хандалт болон Тайлан идэвхтэй бол Ажилтан дээр суурилсан тайлангуудыг харах боломжтой.

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
mn: Хэрэв хэрэглэгч ямар нэгэн үүрэг хариуцлага хүлээсэн бол тухайн хэрэглэгч "Системийн хэрэглэгч" болно. "Системийн хэрэглэгч" нь ширээний компьютерт нэвтрэх эрхтэй

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
mn: Хэрэв эдгээр заавар нь тус болохгүй бол GitHub-н асуудлуудын талаар саналаа оруулна уу.

source: If this was a mistake or you need access again, please reach out to your team.
mn: Хэрэв энэ нь алдаа байсан эсвэл танд дахин хандалт хэрэгтэй бол багтайгаа холбогдоно уу.

source: If unchecked, the value will always be re-fetched on save.
mn: Сонгохгүй бол утгыг хадгалахдаа үргэлж дахин татах болно.

source: If user is the owner
mn: Хэрэв хэрэглэгч нь эзэмшигч бол

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
mn: Хэрэв та шинэчилж байгаа бол "Дарж бичих" гэснийг сонгоно уу, эс тэгвээс одоо байгаа мөрүүд устахгүй.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
mn: Хэрэв та шинэ бичлэг байршуулж байгаа бол "Нэрлэх цуврал" заавал байх ёстой.

source: If you are uploading new records, leave the "name" (ID) column blank.
mn: Хэрэв та шинэ бичлэг байршуулж байгаа бол "нэр" (ID) баганыг хоосон орхино уу.

source: If you have any questions, reach out to your system administrator.
mn: Хэрэв танд асуулт байвал системийн администратортай холбогдоно уу.

source: If you have recently restored the site, you may need to copy the site_config.json containing the original encryption key.
mn: Хэрэв та сайтыг саяхан сэргээсэн бол анхны шифрлэлтийн түлхүүрийг агуулсан сайтын тохиргоог хуулах шаардлагатай болж магадгүй юм.

source: If you set this, this Item will come in a drop-down under the selected parent.
mn: Хэрэв та үүнийг тохируулбал энэ зүйл сонгосон эхийн доор унадаг цэсэнд гарч ирнэ.

source: If you think this is unauthorized, please change the Administrator password.
mn: Хэрэв та үүнийг зөвшөөрөлгүй гэж бодож байвал Администраторын нууц үгийг солино уу.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
mn: Таны CSV файл өөр тусгаарлагч ашигладаг бол тэр тэмдэгтийг энд оруулна уу, зай эсвэл нэмэлт тэмдэгт оруулахгүй байхыг анхаарна уу.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
mn: Хэрэв таны өгөгдөл HTML-д байгаа бол яг HTML кодыг шошготой хуулж буулгана уу.

source: Ignore User Permissions
mn: Хэрэглэгчийн зөвшөөрлийг үл тоомсорлох

source: Ignore XSS Filter
mn: XSS шүүлтүүрийг үл тоомсорлох

source: Ignore attachments over this size
mn: Энэ хэмжээнээс хэтэрсэн хавсралтыг үл тоомсорло

source: Ignored Apps
mn: Үл тоосон програмууд

source: Illegal Document Status for {0}
mn: {0}-н хууль бус баримт бичгийн төлөв

source: Illegal SQL Query
mn: Хууль бус SQL Query

source: Illegal template
mn: Хууль бус загвар

source: Image
mn: Зураг

source: Image Field
mn: Зургийн талбар

source: Image Height
mn: Зургийн өндөр

source: Image Link
mn: Зургийн холбоос

source: Image View
mn: Зураг харах

source: Image Width
mn: Зургийн өргөн

source: Image field must be a valid fieldname
mn: Зургийн талбар хүчинтэй талбарын нэр байх ёстой

source: Image field must be of type Attach Image
mn: Зургийн талбар нь Зураг хавсаргах төрлийн байх ёстой

source: Image link '{0}' is not valid
mn: '{0}' зургийн холбоос буруу байна

source: Image optimized
mn: Зургийг оновчтой болгосон

source: Image: Corrupted Data Stream
mn: Зураг: Гэмтсэн мэдээллийн урсгал

source: Images
mn: Зургууд

source: Impersonate
mn: Хуурамчлах

source: Impersonate as {0}
mn: {0} гэж дуурайх

source: Impersonated by {0}
mn: {0}-н дүрд хувирсан

source: Impersonating {0}
mn: {0}-г дүр эсгэж байна

source: Implement `clear_old_logs` method to enable auto error clearing.
mn: Автомат алдаа арилгахыг идэвхжүүлэхийн тулд `хуучин_логуудыг арилгах' аргыг хэрэгжүүлнэ үү.

source: Implicit
mn: Далд

source: Import
mn: Импорт

# Button in list view menu
source: Import
mn: Импорт

source: Import Email From
mn: Импортын имэйл

source: Import File
mn: Импорт файл

source: Import File Errors and Warnings
mn: Импортын файлын алдаа болон анхааруулга

source: Import Log
mn: Импортын бүртгэл

source: Import Log Preview
mn: Импортын бүртгэлийн урьдчилан харах

source: Import Preview
mn: Импортын урьдчилан харах

source: Import Progress
mn: Импортын явц

source: Import Subscribers
mn: Захиалагчдыг импортлох

source: Import Type
mn: Импортын төрөл

source: Import Warnings
mn: Импортын анхааруулга

source: Import Zip
mn: Zip импортлох

source: Import from Google Sheets
mn: Google Хүснэгтээс импортлох

source: Import template should be of type .csv, .xlsx or .xls
mn: Импортын загвар нь .csv, .xlsx эсвэл .xls төрлийн байх ёстой

source: Import template should contain a Header and atleast one row.
mn: Импортын загвар нь толгой ба дор хаяж нэг мөр агуулсан байх ёстой.

source: Import timed out, please re-try.
mn: Импорт хийх хугацаа хэтэрсэн тул дахин оролдоно уу.

source: Importing {0} is not allowed.
mn: {0}-г импортлохыг зөвшөөрөхгүй.

source: Importing {0} of {1}
mn: {1}-с {0}-г импортлож байна

source: Importing {0} of {1}, {2}
mn: {1}-с {0}-г импортлож байна, {2}

source: In
mn: Д

source: In Days
mn: Өдөрт

source: In Filter
mn: Шүүлтүүр дотор

source: In Global Search
mn: Глобал хайлтанд

source: In Grid View
mn: Grid View дээр

source: In List Filter
mn: Жагсаалтын шүүлтүүр дотор

source: In List View
mn: Жагсаалт харах хэсэгт

source: In Minutes
mn: минутанд

source: In Preview
mn: Урьдчилан үзэхэд

source: In Progress
mn: Ажиллаж байна

source: In Read Only Mode
mn: Зөвхөн унших горимд

source: In Reply To
mn: Хариуд нь

source: In Standard Filter
mn: Стандарт шүүлтүүрт

source: In points. Default is 9.
mn: Оноогоор. Өгөгдмөл нь 9.

source: In seconds
mn: Секундэд

source: Inactive
mn: Идэвхгүй

source: Inbox
mn: Ирсэн имэйл

source: Inbox User
mn: Ирсэн имэйлийн хэрэглэгч

source: Inbox View
mn: Ирсэн имэйл харах

source: Include Disabled
mn: Бүртгэлийг идэвхгүй болгосон

source: Include Name Field
mn: Нэрийн талбарыг оруулна уу

source: Include Search in Top Bar
mn: Хайлтыг дээд талбарт оруулна уу

source: Include Theme from Apps
mn: Апп-аас сэдэв оруулах

source: Include Web View Link in Email
mn: Вэб харах холбоосыг имэйлд оруулна уу

source: Include filters
mn: Шүүлтүүрүүдийг оруулах

source: Include hidden columns
mn: Догол оруулах

source: Include indentation
mn: Догол оруулах

source: Include symbols, numbers and capital letters in the password
mn: Нууц үгэнд тэмдэг, тоо, том үсгийг оруулна уу

source: Incoming
mn: Ирж буй мэдээллийг идэвхжүүлэх

source: Incoming (POP/IMAP) Settings
mn: Ирж буй (POP/IMAP) тохиргоо

source: Incoming Emails (Last 7 days)
mn: Ирж буй имэйлүүд (Сүүлийн 7 хоног)

source: Incoming Server
mn: Ирж буй сервер

source: Incoming Settings
mn: Ирж буй тохиргоо

source: Incoming email account not correct
mn: Ирж буй имэйл хаяг буруу байна

source: Incomplete Virtual Doctype Implementation
mn: Виртуал баримт бичгийн бүрэн бус хэрэгжилт

source: Incomplete login details
mn: Нэвтрэх дэлгэрэнгүй мэдээлэл дутуу байна

source: Incorrect Configuration
mn: Буруу тохиргоо

source: Incorrect URL
mn: Буруу URL

source: Incorrect User or Password
mn: Хэрэглэгч эсвэл нууц үг буруу

source: Incorrect Verification code
mn: Баталгаажуулах код буруу байна

source: Incorrect value in row {0}:
mn: {0} мөрөнд буруу утга:

source: Incorrect value:
mn: Буруу утга:

source: Indent
mn: Индекс

source: Index
mn: Индекс

source: Index Web Pages for Search
mn: Хайлтын веб хуудсуудыг индексжүүлэх

source: Index created successfully on column {0} of doctype {1}
mn: Индексийг {1} баримт бичгийн {0} баганад амжилттай үүсгэсэн

source: Indexing authorization code
mn: Индексжүүлэх зөвшөөрлийн код

source: Indexing refresh token
mn: Сэргээх токеныг индексжүүлж байна

source: Indicator
mn: Үзүүлэлт

source: Indicator Color
mn: Заагч өнгө

source: Indicator color
mn: Заагч өнгө

source: Info
mn: Мэдээлэл

source: Info:
mn: Мэдээлэл:

source: Initial Sync Count
mn: Анхны синхрончлолын тоо

source: Input existing role name if you would like to extend it with access of another role.
mn: Өөр дүрийн хандалтаар өргөтгөхийг хүсвэл одоо байгаа дүрийн нэрийг оруулна уу.

source: Insert
mn: Оруулах

source: Insert Above
mn: Дээр оруулах

source: Insert After
mn: Дараа нь оруулах

source: Insert After cannot be set as {0}
mn: Дараа нь оруулахыг {0} гэж тохируулах боломжгүй

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
mn: '{2}' шошготой '{1}' захиалгат талбарт дурдсан '{0}' дараа оруулах талбар байхгүй байна

source: Insert Below
mn: Доор оруулна уу

source: Insert Column Before {0}
mn: {0}-н өмнө багана оруулах

source: Insert Image in Markdown
mn: Markdown-д зураг оруулах

source: Insert New Records
mn: Шинэ бичлэг оруулах

source: Insert Style
mn: Загвар оруулах

source: Install {0} from Marketplace
mn: Marketplace-ээс {0} суулгана уу

source: Installed Application
mn: Суулгасан програм

source: Installed Applications
mn: Суулгасан програмууд

source: Installed Apps
mn: Суулгасан програмууд

source: Instructions
mn: Заавар

source: Instructions Emailed
mn: Зааврыг имэйлээр илгээсэн

source: Insufficient Permission Level for {0}
mn: {0} зөвшөөрлийн түвшин хангалтгүй

source: Insufficient Permission for {0}
mn: {0}-д зөвшөөрөл хангалтгүй

source: Insufficient Permissions for deleting Report
mn: Тайлан устгах зөвшөөрөл хангалтгүй байна

source: Insufficient Permissions for editing Report
mn: Тайланг засварлах зөвшөөрөл хангалтгүй

source: Insufficient attachment limit
mn: Хавсралтын хязгаар хангалтгүй

source: Integration Request
mn: Интеграцийн хүсэлт

source: Integrations
mn: Интеграци

source: Integrations can use this field to set email delivery status
mn: Интеграци нь энэ талбарыг ашиглан имэйл хүргэх статусыг тохируулах боломжтой

source: Inter
mn: Интер

source: Interests
mn: Сонирхол

source: Intermediate
mn: Дунд зэрэг

source: Internal Server Error
mn: Дотоод серверийн алдаа

source: Internal record of document shares
mn: Баримт бичгийн хувьцааны дотоод бүртгэл

source: Interval
mn: Интер

source: Intro Video URL
mn: Танилцуулга видео URL

source: Introduce your company to the website visitor.
mn: Вэб сайтын зочдод компанийхаа талаар танилцуул.

source: Introduction
mn: Танилцуулга

source: Introductory information for the Contact Us Page
mn: Бидэнтэй холбогдох хуудасны танилцуулга

source: Invalid
mn: Хүчингүй

source: Invalid "depends_on" expression
mn: Буруу "хамааралтай" илэрхийлэл

source: Invalid "depends_on" expression set in filter {0}
mn: {0} шүүлтүүрт буруу "хамаарах" илэрхийлэл тохируулсан

source: Invalid "mandatory_depends_on" expression
mn: "Заавал_хамаарах" илэрхийлэл буруу байна

source: Invalid Action
mn: Хүчингүй үйлдэл

source: Invalid CSV Format
mn: CSV формат буруу

source: Invalid Code. Please try again.
mn: Буруу код. Дахин оролдоно уу.

source: Invalid Condition: {}
mn: Буруу нөхцөл: {}

source: Invalid Credentials
mn: Итгэмжлэх жуух бичиг хүчингүй

source: Invalid Credentials for Email Account: {0}
mn: {0} имэйл бүртгэлийн итгэмжлэл хүчингүй

source: Invalid Date
mn: Хүчингүй огноо

source: Invalid DocType
mn: Баримт бичгийн төрөл буруу

source: Invalid DocType: {0}
mn: Баримт бичгийн төрөл буруу: {0}

source: Invalid Doctype
mn: Баримт бичгийн төрөл буруу

source: Invalid Fieldname
mn: Талбарын нэр буруу

source: Invalid File URL
mn: Буруу файлын URL

source: Invalid Filter
mn: Шүүлтүүрийн утга буруу

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
mn: {1} төрлийн {0} талбарт буруу шүүлтүүрийн формат. Үүнийг зөв тохируулахын тулд талбар дээрх шүүлтүүр дүрсийг ашиглаж үзнэ үү

source: Invalid Filter Value
mn: Шүүлтүүрийн утга буруу

source: Invalid Home Page
mn: Хүчингүй нүүр хуудас

source: Invalid Link
mn: Буруу холбоос

source: Invalid Login Token
mn: Буруу нэвтрэх токен

source: Invalid Login. Try again.
mn: Буруу нэвтрэх. Дахин оролдоно уу.

source: Invalid Mail Server. Please rectify and try again.
mn: Буруу мэйл сервер. Засаад дахин оролдоно уу.

source: Invalid Naming Series: {}
mn: Буруу нэрлэлтийн цуврал: {}

source: Invalid Operation
mn: Хүчингүй үйлдэл

source: Invalid Option
mn: Буруу сонголт

source: Invalid Outgoing Mail Server or Port: {0}
mn: Буруу илгээх шуудангийн сервер эсвэл порт: {0}

source: Invalid Output Format
mn: Буруу гаралтын формат

source: Invalid Override
mn: Хүчингүй үйлдэл

source: Invalid Parameters.
mn: Буруу параметрүүд.

source: Invalid Password
mn: Нууц үг буруу байна

source: Invalid Phone Number
mn: Утасны дугаар буруу байна

source: Invalid Request
mn: Хүчингүй хүсэлт

source: Invalid Search Field {0}
mn: Буруу хайлтын талбар {0}

source: Invalid Table Fieldname
mn: Хүснэгтийн талбарын нэр буруу

source: Invalid Transition
mn: Буруу шилжилт

source: Invalid URL
mn: Хүчингүй URL

source: Invalid User Name or Support Password. Please rectify and try again.
mn: Хэрэглэгчийн нэр эсвэл дэмжлэгийн нууц үг буруу байна. Засаад дахин оролдоно уу.

source: Invalid Values
mn: Буруу утгууд

source: Invalid Webhook Secret
mn: Хүчингүй Webhook нууц

source: Invalid aggregate function
mn: Буруу нэгтгэх функц

source: Invalid alias format: {0}. Alias must be a simple identifier.
mn: Хүчингүй alias формат: {0}. Alias нь энгийн тодорхойлогч байх ёстой.

source: Invalid app
mn: Хүчингүй огноо
