Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Standard Reports cannot be edited
mn: Стандарт тайланг засах боломжгүй

source: Standard Sidebar Menu
mn: Стандарт хажуугийн цэс

source: Standard Web Forms can not be modified, duplicate the Web Form instead.
mn: Стандарт вэб маягтыг өөрчлөх боломжгүй, оронд нь вэб маягтыг хуулбарлана уу.

source: Standard rich text editor with controls
mn: Хяналт бүхий стандарт баялаг текст засварлагч

source: Standard roles cannot be disabled
mn: Стандарт дүрүүдийг идэвхгүй болгох боломжгүй

source: Standard roles cannot be renamed
mn: Стандарт дүрүүдийн нэрийг өөрчлөх боломжгүй

source: Standard user type {0} can not be deleted.
mn: Стандарт хэрэглэгчийн төрлийг {0} устгах боломжгүй.

source: Start
mn: Эхлэх

source: Start Date
mn: Эхлэх огноо

source: Start Date Field
mn: Эхлэх огнооны талбар

source: Start Import
mn: Импортыг эхлүүлэх

source: Start Recording
mn: Бичлэг хийж эхлэх

source: Start Time
mn: Эхлэх цаг

source: Start a new discussion
mn: Шинэ хэлэлцүүлэг эхлүүл

source: Start entering data below this line
mn: Энэ мөрний доор өгөгдөл оруулж эхлээрэй

source: Start new Format
mn: Шинэ форматыг эхлүүлэх

source: Started
mn: Эхэлсэн

source: Started At
mn: Эхэлсэн

source: Starting Frappe ...
mn: Frappe-г эхлүүлж байна ...

source: Starts on
mn: Эхлэх

source: State
mn: Төлөв

source: State Properties
mn: Төрийн өмч

source: State/Province
mn: Муж/Аймаг

source: States
mn: Төлөв

source: Static Parameters
mn: Статик параметрүүд

source: Statistics
mn: Статистик

source: Stats
mn: Статистик

source: Stats Time Interval
mn: Статистик цаг хугацааны интервал

source: Status
mn: Статус

source: Status Updated
mn: Статус шинэчлэгдсэн

source: Status Updated. The email will be picked up in the next scheduled run.
mn: Имэйлийн дарааллын төлөвийг шинэчилж байна. Цахим шууданг дараагийн товлосон хугацаанд авах болно.

source: Status: {0}
mn: Статус: {0}

source: Step
mn: Алхам

source: Steps
mn: Алхам

source: Steps to verify your login
mn: Нэвтрэхээ баталгаажуулах алхамууд

source: Sticky
mn: Бэхлэгдсэн

source: Stop
mn: Зогс

source: Stopped
mn: Зогссон

source: Storage Usage (MB)
mn: Хадгалах сангийн ашиглалт (МБ)

source: Storage Usage By Table
mn: Хадгалалтын ашиглалтыг хүснэгтээр

source: Store Attached PDF Document
mn: Хавсаргасан PDF баримтыг хадгалах

source: Store the API secret securely. It won't be displayed again.
mn: API нууц түлхүүрийг найдвартай хадгална уу. Дахин харагдахгүй.

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
mn: Төрөл бүрийн суулгасан програмуудын хамгийн сүүлийн мэдэгдэж буй хувилбаруудын JSON-г хадгалдаг. Энэ нь хувилбарын тэмдэглэлийг харуулахад хэрэглэгддэг.

source: Stores the datetime when the last reset password key was generated.
mn: Нууц үг шинэчлэх түлхүүрийг хамгийн сүүлд үүсгэсэн огноог хадгална.

source: Straight rows of keys are easy to guess
mn: Шулуун эгнээний товчлууруудыг таахад хялбар байдаг

source: Strip EXIF tags from uploaded images
mn: Байршуулсан зургуудаас EXIF хаягуудыг арилга

source: Strong
mn: Хүчтэй

source: Style
mn: Загвар

source: Style Settings
mn: Загварын тохиргоо

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
mn: Загвар нь товчлуурын өнгийг илэрхийлнэ: Амжилт - Ногоон, Аюул - Улаан, Урвуу - Хар, Үндсэн - Хар хөх, Мэдээлэл - Цайвар цэнхэр, Анхааруулга - Улбар шар

source: Stylesheet
mn: Загварын файл

source: Sub-currency. For e.g. "Cent"
mn: Дэд валют. Жишээ нь: "Цент"

source: Sub-domain provided by erpnext.com
mn: Дэд домайныг erpnext.com өгсөн

source: Subdomain
mn: Дэд домэйн

source: Subject
mn: Агуулга

source: Subject Field
mn: Сэдвийн талбар

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
mn: Сэдвийн талбарын төрөл нь өгөгдөл, текст, урт текст, жижиг текст, текст засварлагч байх ёстой

source: Submission Queue
mn: Илгээх дараалал

source: Submit
mn: Батлах

# Button in list view actions menu
source: Submit
mn: Батлах

# Button in web form
source: Submit
mn: Батлах

# Primary action in dialog
source: Submit
mn: Батлах

# Primary action of prompt dialog
source: Submit
mn: Батлах

# Submit password for Email Account
source: Submit
mn: Батлах

source: Submit After Import
mn: Импортын дараа илгээнэ үү

source: Submit an Issue
mn: Асуудал оруулах

# Button in web form
source: Submit another response
mn: Өөр хариу илгээнэ үү

source: Submit button label
mn: Батлах товчлуурын шошго

source: Submit on Creation
mn: Бүтээлийн талаар илгээнэ үү

source: Submit this document to complete this step.
mn: Энэ алхамыг дуусгахын тулд энэ баримт бичгийг илгээнэ үү.

source: Submit this document to confirm
mn: Баталгаажуулахын тулд энэ баримт бичгийг илгээнэ үү

# Title of confirmation dialog
source: Submit {0} documents?
mn: {0} баримт бичиг батлах үү?

source: Submitted
mn: Батлагдсан

source: Submitted Document cannot be converted back to draft. Transition row {0}
mn: Батлагдсан баримт бичгийг ноорог руу буцааж хөрвүүлэх боломжгүй. Шилжилтийн мөр {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
mn: <b>{0} муж</b>-с <b>{1} муж</b> руу шилжих үед илгээсэн баримт бичгийг ноорог руу буцаан хөрвүүлэх боломжгүй

# Freeze message while submitting a document
source: Submitting
mn: Илгээж байна

source: Submitting {0}
mn: {0} илгээж байна

source: Subsidiary
mn: Охин компани

source: Subtitle
mn: Хадмал орчуулга

source: Subtle
mn: Хадмал орчуулга

source: Success
mn: Амжилттай

source: Success Action
mn: Амжилттай үйл ажиллагаа

source: Success Message
mn: Амжилтын мессеж

source: Success URI
mn: Амжилттай URI

source: Success URL
mn: Амжилттай URL

source: Success message
mn: Амжилтын мессеж

source: Success title
mn: Амжилтын цол

source: Successful Job Count
mn: Амжилттай ажлын тоо

source: Successful Transactions
mn: Амжилттай гүйлгээ

source: Successful: {0} to {1}
mn: Амжилттай: {0}-с {1} хүртэл

source: Successfully Updated
mn: Амжилттай шинэчлэгдсэн

source: Successfully imported {0}
mn: {0} амжилттай импортлогдсон

source: Successfully imported {0} out of {1} records.
mn: {0} {1} бичлэг амжилттай боллоо.

source: Successfully reset onboarding status for all users.
mn: Бүх хэрэглэгчдэд элсэлтийн статусыг амжилттай дахин тохирууллаа.

source: Successfully signed out
mn: Амжилттай хийлээ

source: Successfully updated translations
mn: Орчуулгыг амжилттай шинэчилсэн

source: Successfully updated {0}
mn: Амжилттай шинэчлэгдсэн {0}

source: Successfully updated {0} out of {1} records.
mn: {0} {1} бичлэг амжилттай боллоо.

source: Suggest Optimizations
mn: Оновчлолыг санал болгох

source: Suggested Indexes
mn: Санал болгож буй индексүүд

source: Suggested Username: {0}
mn: Санал болгож буй хэрэглэгчийн нэр: {0}

source: Sum
mn: Нийлбэр

source: Sum of {0}
mn: {0}-н нийлбэр

source: Summary
mn: Дүгнэлт

source: Sunday
mn: Ням

source: Suspend Sending
mn: Илгээхийг түр зогсоох

source: Switch Camera
mn: Камер солих

source: Switch Theme
mn: Загвар солих

source: Switch To Desk
mn: Ширээ рүү шилжих

source: Switching Camera
mn: Камер солих

source: Symbol
mn: Бэлэгдэл

source: Sync
mn: Синк хийх

source: Sync Calendar
mn: Хуанли синк хийх

source: Sync Contacts
mn: Харилцагчдыг синк хийх

source: Sync events from Google as public
mn: Google-ийн үйл явдлуудыг нийтийн хэлбэрээр синхрончлох

source: Sync on Migrate
mn: Шилжүүлэлт дээр синк хийх

source: Sync token was invalid and has been reset, Retry syncing.
mn: Синк хийх токен хүчингүй байсан тул дахин тохирууллаа. Синк хийхийг дахин оролдоно уу.

source: Sync with Google Calendar
mn: Google Хуанлитай синк хийх

source: Sync with Google Contacts
mn: Google Харилцагчидтай синк хийх

source: Sync {0} Fields
mn: {0} талбарыг синк хийнэ үү

source: Synced Fields
mn: Синк хийсэн талбарууд

source: Syncing
mn: Синк хийж байна

source: Syncing {0} of {1}
mn: {1}-с {0}-г синк хийж байна

source: Syntax Error
mn: Синтакс алдаа

source: System
mn: Систем

source: System Console
mn: Системийн консол

source: System Generated Fields can not be renamed
mn: Системийн үүсгэсэн талбаруудын нэрийг өөрчлөх боломжгүй

source: System Health
mn: Системийн эрүүл мэндийн тайлан

source: System Health Report
mn: Системийн эрүүл мэндийн тайлан

source: System Health Report Errors
mn: Системийн эрүүл мэндийн тайлангийн алдаа

source: System Health Report Failing Jobs
mn: Системийн эрүүл мэндийн тайлан амжилтгүй болсон ажлын байр

source: System Health Report Queue
mn: Системийн эрүүл мэндийн тайлангийн дараалал

source: System Health Report Tables
mn: Системийн эрүүл мэндийн тайлангийн хүснэгтүүд

source: System Health Report Workers
mn: Системийн эрүүл мэндийн тайлангийн ажилчид

source: System Logs
mn: Системийн бүртгэлүүд

source: System Manager
mn: Системийн менежер

source: System Manager privileges required.
mn: Системийн менежерийн эрх шаардлагатай.

source: System Notification
mn: Системийн мэдэгдэл

source: System Page
mn: Системийн хуудас

source: System Settings
mn: Системийн тохиргоо

source: System Users
mn: Системийн бүртгэлүүд

source: System managers are allowed by default
mn: Системийн менежерүүдийг анхдагчаар зөвшөөрдөг

# Number system
source: T
mn: Пүр

source: TOS URI
mn: Токен URI

source: Tab
mn: Таб

source: Tab Break
mn: Цонхны завсарлага

source: Tab Label
mn: Таб шошго

source: Table
mn: Хүснэгт

source: Table Break
mn: Хүснэгтийн завсарлага

source: Table Field
mn: Хүснэгтийн талбар

source: Table Fieldname
mn: Хүснэгтийн талбарын нэр

source: Table Fieldname Missing
mn: Хүснэгтийн талбарын нэр дутуу байна

source: Table HTML
mn: Хүснэгт HTML

source: Table MultiSelect
mn: Хүснэгт MultiSelect

source: Table MultiSelect requires a table with at least one Link field, but none was found in {0}
mn: Table MultiSelect нь дор хаяж нэг Link талбартай хүснэгт шаарддаг, гэхдээ {0}-д олдсонгүй

source: Table Trimmed
mn: Хүснэгтийг зассан

source: Table updated
mn: Хүснэгтийг шинэчилсэн

source: Table {0} cannot be empty
mn: {0} хүснэгт хоосон байж болохгүй

source: Tabloid
mn: Таблоид

source: Tag
mn: Шошго

source: Tag Link
mn: Шошго холбоос

source: Tags
mn: Шошго

source: Take Photo
mn: Зураг авах

source: Target
mn: Зорилтот

source: Task
mn: Ажил

source: Tasks
mn: Ажил

source: Team Members
mn: Багийн гишүүд

source: Team Members Heading
mn: Багийн гишүүдийн толгой

source: Team Members Subtitle
mn: Багийн гишүүдийн хадмал

source: Telemetry
mn: Телеметр

source: Template
mn: Загвар

source: Template Error
mn: Загварын алдаа

source: Template File
mn: Загварын файл

source: Template Options
mn: Загварын сонголтууд

source: Template Warnings
mn: Загварын анхааруулга

source: Templates
mn: Загварууд

source: Temporarily Disabled
mn: Түр идэвхгүй болсон

source: Test Data
mn: Туршилтын өгөгдөл

source: Test Job ID
mn: Туршилтын ажлын ID

source: Test Spanish
mn: Испани хэлийг туршиж үзээрэй

source: Test_Folder
mn: Туршилтын_хавтас

source: Text
mn: Текст

source: Text Align
mn: Текст тэгшлэх

source: Text Color
mn: Текстийн өнгө

source: Text Content
mn: Текстийн агуулга

source: Text Editor
mn: Текст засварлагч

source: Thank you
mn: Баярлалаа

source: Thank you for reaching out to us. We will get back to you at the earliest. Your query: {0}
mn: Бидэнд хандсанд баярлалаа. Бид тантай хамгийн түрүүнд эргэн холбогдох болно. Таны асуулга: {0}

source: Thank you for spending your valuable time to fill this form
mn: Энэхүү маягтыг бөглөхөд үнэ цэнэтэй цагаа зарцуулсан танд баярлалаа

source: Thank you for your email
mn: Имэйл илгээсэнд баярлалаа

source: Thank you for your feedback!
mn: Санал хүсэлтээ өгсөнд баярлалаа!

source: Thank you for your message
mn: Зурвас илгээсэнд баярлалаа

source: Thanks
mn: Баярлалаа

source: The Auto Repeat for this document has been disabled.
mn: Энэ баримт бичгийн автомат давталтыг идэвхгүй болгосон.

source: The CSV format is case sensitive
mn: CSV формат нь том жижиг үсгийн мэдрэмжтэй

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
mn: Google Cloud Console-с <a href="https://console.cloud.google.com/apis/credentials">&quot;APIs &amp; Services&quot; &gt; &quot;Итгэмжлэл&quot;</a> хэсгээс авсан үйлчлүүлэгчийн ID

source: The Condition '{0}' is invalid
mn: '{0}' нөхцөл хүчингүй байна

source: The File URL you've entered is incorrect
mn: Таны оруулсан файлын URL буруу байна

source: The Next Scheduled Date cannot be later than the End Date.
mn: Дараагийн хуваарьт огноо нь дуусах огнооноос хойш байж болохгүй.

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
mn: Push Relay Server URL түлхүүр (`push_relay_server_url`) таны сайтын тохиргоонд байхгүй байна

source: The User record for this request has been auto-deleted due to inactivity by system admins.
mn: Системийн админууд идэвхгүй байгаа тул энэ хүсэлтийн хэрэглэгчийн бүртгэлийг автоматаар устгасан.

source: The application has been updated to a new version, please refresh this page
mn: Аппликешн шинэ хувилбар болж шинэчлэгдсэн тул энэ хуудсыг дахин сэргээнэ үү

source: The application name will be used in the Login page.
mn: Нэвтрэх хуудсанд програмын нэрийг ашиглана.

source: The attachments could not be correctly linked to the new document
mn: Хавсралтуудыг шинэ баримт бичигтэй зөв холбож чадсангүй

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
mn: Хөтчийн API түлхүүрийг Google Cloud Console-с <a href="https://console.cloud.google.com/apis/credentials">&quot;APIs &amp; Services&quot; &gt; &quot;Credentials&quot; </a> хэсгээс авсан

source: The changes have been reverted.
mn: Өөрчлөлтүүдийг буцаасан.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
mn: {0} баганад {1} өөр огнооны формат байна. {2}-г хамгийн түгээмэл форматаар автоматаар тохируулна. Энэ баганын бусад утгыг энэ формат руу өөрчилнө үү.

source: The comment cannot be empty
mn: Сэтгэгдэл хоосон байж болохгүй

source: The contents of this email are strictly confidential. Please do not forward this email to anyone.
mn: Энэ имэйлийн агуулга нь маш нууцлалтай. Энэ имэйлийг хэнд ч битгий дамжуулаарай.

source: The count shown is an estimated count. Click here to see the accurate count.
mn: Үзүүлсэн тоо нь тооцоолсон тоо юм. Нарийвчилсан тооцоог энд дарж үзнэ үү.

source: The country's ISO 3166 ALPHA-2 code.
mn: Тухайн улсын ISO 3166 ALPHA-2 код.

source: The document could not be correctly assigned
mn: Баримт бичгийг зөв хуваарилж чадсангүй

source: The document has been assigned to {0}
mn: Баримт бичгийг {0}-д оноосон

source: The document type selected is a child table, so the parent document type is required.
mn: Сонгосон баримт бичгийн төрөл нь хүүхэд хүснэгт тул үндсэн баримт бичгийн төрөл шаардлагатай.

source: The email button is enabled for the user in the document.
mn: Баримт бичигт хэрэглэгчид имэйл товч идэвхжсэн.

source: The field {0} in {1} does not allow ignoring user permissions
mn: {1} дахь {0} талбар нь хэрэглэгчийн зөвшөөрлийг үл тоомсорлохыг зөвшөөрдөггүй

source: The field {0} in {1} links to {2} and not {3}
mn: {0} {2} {3}-д {1} оноо авсан

source: The field {0} is mandatory
mn: {0} талбар нь заавал байх ёстой

source: The fieldname you've specified in Attached To Field is invalid
mn: Хавсаргасан талбарт таны заасан талбарын нэр буруу байна

source: The following Assignment Days have been repeated: {0}
mn: Дараах даалгаврын өдрүүд давтагдсан: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
mn: Дараах толгой скрипт нь одоогийн огноог 'header-content' ангитай 'Header HTML' элементэд нэмнэ

source: The following values are invalid: {0}. Values must be one of {1}
mn: Дараах утгууд буруу байна: {0}. Утгууд нь {1}-ын нэг байх ёстой

source: The following values do not exist for {0}: {1}
mn: Дараах утгууд {0}-д байхгүй: {1}

source: The limit has not set for the user type {0} in the site config file.
mn: Сайтын тохиргооны файл дахь хэрэглэгчийн төрөл {0}-д хязгаарлалт тогтоогдоогүй байна.

source: The link will expire in {0} minutes
mn: Холбоосын хугацаа {0} минутын дараа дуусна

source: The link you trying to login is invalid or expired.
mn: Таны нэвтрэх гэж буй холбоос хүчингүй эсвэл хугацаа нь дууссан байна.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
mn: Мета тайлбар нь вэб хуудасны товч хураангуйг өгдөг HTML шинж чанар юм. Google зэрэг хайлтын системүүд хайлтын илэрцэд мета тайлбарыг ихэвчлэн харуулдаг бөгөөд энэ нь товшилтын хувь хэмжээнд нөлөөлдөг.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
mn: Мета зураг нь хуудасны агуулгыг илэрхийлэх өвөрмөц зураг юм. Энэ картын зургийн өргөн нь хамгийн багадаа 280px, өндөр нь 150px байх ёстой.

source: The name that will appear in Google Calendar
mn: Google Хуанли дээр гарч ирэх нэр

source: The next tour will start from where the user left off.
mn: Дараагийн аялал нь хэрэглэгчийн зогсоосон газраас эхэлнэ.

source: The number of seconds until the request expires
mn: Хүсэлтийн хугацаа дуусах хүртэл секундын тоо

source: The password of your account has expired.
mn: Таны бүртгэлийн нууц үгийн хугацаа дууссан.

source: The print button is enabled for the user in the document.
mn: Баримт бичигт хэрэглэгчид хэвлэх товч идэвхжсэн.

source: The process for deletion of {0} data associated with {1} has been initiated.
mn: {1}-тай холбоотой {0} өгөгдлийг устгах процессыг эхлүүлсэн.

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
mn: <a href="https://console.cloud.google.com/iam-admin/settings">&quot;IAM &amp; Admin&quot; &gt; &quot;Тохиргоо&quot;</a> хэсгээс Google Cloud Console-с авсан төслийн дугаар

source: The report you requested has been generated.<br><br>Click here to download:<br><a href='{0}'>{0}</a><br><br>This link will expire in {1} hours.
mn: Таны хүссэн тайлан бэлтгэгдлээ.<br><br>Татахын тулд энд дарна уу:<br><a href='{0}'>{0}</a><br><br>Энэ холбоос {1} цагийн дараа хүчингүй болно.

source: The reset password link has been expired
mn: Нууц үг шинэчлэх холбоосын хугацаа дууссан

source: The reset password link has either been used before or is invalid
mn: Нууц үг шинэчлэх холбоос өмнө нь ашиглагдаж байсан эсвэл хүчингүй байна

source: The resource you are looking for is not available
mn: Таны хайж буй эх сурвалж байхгүй байна

source: The role {0} should be a custom role.
mn: {0} үүрэг нь захиалгат үүрэг байх ёстой.

source: The selected document {0} is not a {1}.
mn: Сонгосон {0} баримт бичиг нь {1} биш.

source: The system is being updated. Please refresh again after a few moments.
mn: Системийг шинэчилж байна. Хэдэн хормын дараа дахин сэргээнэ үү.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
mn: Систем нь урьдчилан тодорхойлсон олон үүргийг гүйцэтгэдэг. Та илүү нарийн зөвшөөрлийг тохируулахын тулд шинэ дүрүүдийг нэмж болно.

source: The total number of user document types limit has been crossed.
mn: Хэрэглэгчийн баримт бичгийн төрлүүдийн нийт тооны хязгаарыг давсан байна.

source: The user can create a new Item but cannot edit existing items.
mn: Хэрэглэгч шинэ зүйл үүсгэж болох боловч одоо байгааг засварлах боломжгүй.

source: The user can delete Draft / Cancelled documents.
mn: Та ноорог эсвэл цуцлагдсан баримт бичгийг сонгосон

source: The user can export report data.
mn: Хэрэглэгч тайлангийн мэдээллийг экспортлох боломжтой.

source: The user can import new records or update existing data for the document.
mn: Хэрэглэгч шинэ бичлэг импортлох эсвэл баримт бичгийн одоо байгаа мэдээллийг шинэчлэх боломжтой.

source: The user can select a Customer in Sales Order but cannot open the Customer master.
mn: Хэрэглэгч Борлуулалтын захиалга дээр Харилцагч сонгох боломжтой боловч Харилцагчийн үндсэн бичлэгийг нээх боломжгүй.

source: The user can share document access with another user.
mn: Хэрэглэгч баримт бичгийн хандалтыг өөр хэрэглэгчтэй хуваалцах боломжтой.

source: The user can update a customer or any other fields in an existing Sales Order but cannot create a new Sales Order.
mn: Хэрэглэгч одоо байгаа Борлуулалтын захиалган дахь харилцагч эсвэл бусад талбарыг шинэчлэх боломжтой боловч шинэ Борлуулалтын захиалга үүсгэх боломжгүй.

source: The user can view Sales Invoices but cannot modify any field values in them.
mn: Хэрэглэгч Борлуулалтын нэхэмжлэхүүдийг харах боломжтой боловч аль ч талбарын утгыг өөрчлөх боломжгүй.

source: The value of the field {0} is too long in the {1} document. To resolve this issue, please reduce the value length or change the {0} field Type to Long Text using customize form, and then try again.
mn: {1} баримт бичгийн {0} талбарын утга хэт урт байна. Энэ асуудлыг шийдвэрлэхийн тулд утгын уртыг багасгах эсвэл маягт тохируулахыг ашиглан {0} талбарын төрлийг Урт текст болгон өөрчилж, дахин оролдоно уу.

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
mn: Таны оруулсан утга {0} тэмдэгтийн урттай байсан. Хамгийн их зөвшөөрөгдсөн тэмдэгт нь {1} байна.

source: The webhook will be triggered if this expression is true
mn: Хэрэв энэ илэрхийлэл үнэн бол webhook идэвхжинэ

source: The {0} is already on auto repeat {1}
mn: {0} аль хэдийн автомат давталттай {1}

source: Theme
mn: Сэдэв

source: Theme Changed
mn: Сэдвийг өөрчилсөн

source: Theme Configuration
mn: Сэдвийн тохиргоо

source: Theme URL
mn: Сэдвийн URL

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
mn: Энэ Ажлын урсгалд байхгүй ажлын урсгалын төлөвтэй баримт бичиг байдаг. Эдгээр төлөвийг арилгахын өмнө ажлын урсгалд эдгээр төлөвийг нэмж, төлөвийг нь өөрчлөхийг зөвлөж байна.

source: There are no upcoming events for you.
mn: Танд удахгүй болох арга хэмжээ алга.

source: There are no {0} for this {1}, why don't you start one!
mn: Энэ {1}-д {0} байхгүй, яагаад нэгийг эхлүүлж болохгүй гэж!

source: There are {0} with the same filters already in the queue:
mn: Ижил шүүлтүүртэй {0} дараалалд байна:

source: There can be only 9 Page Break fields in a Web Form
mn: Вэб маягтанд зөвхөн 9 хуудас завсарлагатай талбар байж болно

source: There can be only one Fold in a form
mn: Маягтанд зөвхөн нэг нугалах байж болно

source: There is an error in your Address Template {0}
mn: Таны {0} хаягийн загварт алдаа байна

source: There is no data to be exported
mn: Экспортлох өгөгдөл байхгүй байна

source: There is no task called "{}"
mn: "{}" нэртэй даалгавар байхгүй

source: There is nothing new to show you right now.
mn: Яг одоо танд харуулах шинэ зүйл алга.

source: There is some problem with the file url: {0}
mn: Файлын url-д асуудал гарлаа: {0}

source: There is {0} with the same filters already in the queue:
mn: Ижил шүүлтүүртэй {0} дараалалд байна:

source: There must be atleast one permission rule.
mn: Дор хаяж нэг зөвшөөрлийн дүрэм байх ёстой.

source: There was an error building this page
mn: Энэ хуудсыг бүтээхэд алдаа гарлаа

source: There was an error saving filters
mn: Шүүлтүүрийг хадгалахад алдаа гарлаа
