Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: You are impersonating as another user.
mn: Та өөр хэрэглэгчийн дүрд хувирч байна.

source: "Company History"
mn: “Байгууллагын түүх"

source: "Parent" signifies the parent table in which this row must be added
mn: "Эцэг эх" гэдэг нь энэ мөрийг нэмэх ёстой эх хүснэгтийг илэрхийлнэ

source: "Team Members" or "Management"
mn: "Багийн гишүүд" эсвэл "Удирдлага"

source: "amended_from" field must be present to do an amendment.
mn: Өөрчлөлт оруулахын тулд "өөрчлөгдсөн_хувьд" талбар байх ёстой.

source: "{0}" is not a valid Google Sheets URL
mn: "{0}" нь Google Хүснэгтийн хүчинтэй URL биш байна

source: ${values.doctype_name} has been added to queue for optimization
mn: ${values.doctype_name}-г оновчтой болгох дараалалд нэмсэн

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
mn: © Frappe Technologies Pvt. ХХК болон хувь нэмэр оруулагчид

source: '*' is only allowed in {0} SQL function(s)
mn: '*' нь зөвхөн {0} SQL функц(үүд)-д зөвшөөрөгддөг

source: 'In Global Search' is not allowed for field {0} of type {1}
mn: {1} төрлийн {0} талбарт ‘Глобал хайлт’-ыг зөвшөөрөхгүй

source: 'In Global Search' not allowed for type {0} in row {1}
mn: 'Глобал хайлтад'-ыг {1} мөрөнд {0} бичихийг зөвшөөрөхгүй

source: 'In List View' is not allowed for field {0} of type {1}
mn: 'Жагсаалт харах'-ыг {1} төрлийн {0} талбарт зөвшөөрөхгүй

source: 'In List View' not allowed for type {0} in row {1}
mn: 'Жагсаалт харах'-ыг {1} эгнээний {0} төрөлд зөвшөөрөхгүй

source: 'Recipients' not specified
mn: 'Хүлээн авагчид' тодорхойлогдоогүй

source: '{0}' is not a valid IBAN
mn: '{0}' нь хүчинтэй IBAN биш байна

source: '{0}' is not a valid URL
mn: '{0}' нь хүчинтэй URL биш байна

source: '{0}' not allowed for type {1} in row {2}
mn: '{0}'-г {2} эгнээний {1} төрөлд зөвшөөрөхгүй

source: (Mandatory)
mn: (Заавал хийх)

source: ** Failed: {0} to {1}: {2}
mn: ** Амжилтгүй болсон: {0} - {1}: {2}

source: + Add / Remove Fields
mn: + Талбар нэмэх / устгах

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
mn: 0 - Ноорог; 1 - Батлагдсан; 2 - Цуцлагдсан

source: 0 - too guessable: risky password. <br> 1 - very guessable: protection from throttled online attacks. <br> 2 - somewhat guessable: protection from unthrottled online attacks. <br> 3 - safely unguessable: moderate protection from offline slow-hash scenario. <br> 4 - very unguessable: strong protection from offline slow-hash scenario.
mn: 0 - хэт таамаглахад амархан: эрсдэлтэй нууц үг. <br> 1 - маш таамаглахад амархан: хязгаарлагдсан онлайн халдлагаас хамгаална. <br> 2 - зарим талаар таамаглахад амархан: хязгаарлагдаагүй онлайн халдлагаас хамгаална. <br> 3 - нэлээд найдвартай: офлайн удаан хэш халдлагаас дунд зэргийн хамгаалалт. <br> 4 - маш найдвартай: офлайн удаан хэш халдлагаас хүчтэй хамгаалалт.

source: 0 is highest
mn: 0 бол хамгийн өндөр

source: 1 = True & 0 = False
mn: 1 = Үнэн & 0 = Худал

source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
mn: 1 Валют = [?] Бутархай Жишээ нь: 1 доллар = 100 цент

source: 1 Day
mn: 1 өдөр

source: 1 Google Calendar Event synced.
mn: 1 Google Календарийн арга хэмжээг синк хийсэн.

source: 1 Report
mn: 1 тайлан

source: 1 day ago
mn: 1 өдрийн өмнө

source: 1 hour
mn: 1 цаг

source: 1 hour ago
mn: 1 цагийн өмнө

source: 1 minute ago
mn: 1 минутын өмнө

source: 1 month ago
mn: 1 сарын өмнө

source: 1 of 2
mn: 2-оос 1

source: 1 record will be exported
mn: 1 бичлэгийг экспортлох болно

# User removed row from child table
source: 1 row from {0}
mn: {0}-д мөр нэмсэн

# User added row to child table
source: 1 row to {0}
mn: {0} руу очих

source: 1 second ago
mn: 1 секундын өмнө

source: 1 week ago
mn: 1 долоо хоногийн өмнө

source: 1 year ago
mn: 1 жилийн өмнө

source: 2 hours ago
mn: 2 цагийн өмнө

source: 2 months ago
mn: 2 сарын өмнө

source: 2 weeks ago
mn: 2 долоо хоногийн өмнө

source: 2 years ago
mn: 2 жилийн өмнө

source: 3 minutes ago
mn: 3 минутын өмнө

source: 30 minutes
mn: 30 минут

source: 4 hours
mn: 4 цаг

source: 5 Records
mn: 5 бичлэг

source: 5 days ago
mn: 5 хоногийн өмнө

source: ; not allowed in condition
mn: ; нөхцөлд зөвшөөрөхгүй

source: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Click here to learn about token-based authentication </a>
mn: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Токен дээр суурилсан нэвтрэлт танилтын талаар эндээс үзнэ үү </a>

source: <b>{0}</b> is not a valid URL
mn: <b>{0}</b> URL буруу байна

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
mn: <div class="alert">Энэ нь таны маягтыг эвдэж болзошгүй тул үүнийг бүү шинэчил. Шинж тохируулахын тулд Customize Form View болон Custom Fields ашиглана уу!</div>

source: <div class="ql-editor read-mode"><p>Request a file containing your personally identifiable information (PII) that is saved on our system. The file will be in JSON format and is sent to you by email. If you would like to have your PII deleted from our system, please make a <a href="/request-to-delete-data" rel="noopener noreferrer">request to delete data</a>.</p></div>
mn: <div class="ql-editor read-mode"><p>Манай системд хадгалагдсан таны хувийн мэдээллийг (PII) агуулсан файлыг хүсэх. Файл нь JSON форматтай бөгөөд имэйлээр тан руу илгээгдэнэ. Хэрэв та PII мэдээллээ системээс устгуулахыг хүсвэл <a href="/request-to-delete-data" rel="noopener noreferrer">мэдээлэл устгах хүсэлт</a> илгээнэ үү.</p></div>

source: <div class="ql-editor read-mode"><p>Send a request to delete your account and personally identifiable information (PII) that is stored on our system. You will receive an email to verify your request. Once the request is verified we will take care of deleting your PII. If you just want to check what PII we have stored, you can <a href="/request-data" rel="noopener noreferrer">request your data</a>.</p></div>
mn: <div class="ql-editor read-mode"><p>Манай системд хадгалагдсан таны бүртгэл болон хувийн мэдээллийг (PII) устгах хүсэлт илгээх. Хүсэлтээ баталгаажуулах имэйл хүлээн авна. Хүсэлт баталгаажсаны дараа бид таны PII мэдээллийг устгах болно. Хэрэв та зөвхөн бидний хадгалсан PII мэдээллийг шалгахыг хүсвэл <a href="/request-data" rel="noopener noreferrer">мэдээллээ хүсэх</a> боломжтой.</p></div>

source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> <li><code>.FY.</code> - Fiscal Year (requires ERPNext to be installed)</li> <li><code>.ABBR.</code> - Company Abbreviation (requires ERPNext to be installed)</li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
mn: <div class="well”> Хайрцаг дахь цувралын жагсаалтыг засна уу. Дүрэм: <ul> <li> Цуврал угтвар бүрийг шинэ мөрөнд оруулна.</li> <li> Зөвшөөрөгдсөн тусгай тэмдэгтүүд нь "/" ба "-"</li> <li> Сонголтоор, цэг (.) дараа нь хэш (#) ашиглан цувралын цифрүүдийн тоог тохируулна уу. Жишээлбэл, ".####" нь цуврал дөрвөн оронтой болно гэсэн үг юм. Өгөгдмөл нь таван оронтой. </li> <li> Та мөн цувралын нэр дэх хувьсагчдыг (.) цэгийн хооронд тавьж ашиглаж болно <br> Дэмжигдсэн хувьсагчид: <ul> <li> <code>.YYYY.</code> - Жил 4 оронтой</li> <li> <code>.YY.</code> - Жил 2 оронтой</li> <li> <code>.MM.</code> - Сар</li> <li> <code>.DD.</code> - Сарын өдөр</li> <li> <code>.WW.</code> - Жилийн долоо хоног</li> <li> <code>.FY.</code> -Санхүүгийн жил</li> <li> <code>.{fieldname}.</code> - баримт бичиг дээрх талбарын нэр, жишээ нь <code>салбар</code> </li> </ul> </li> </ul> Жишээ нь: <ul> <li> НЭХ-</li> <li> НЭХ-10-</li> <li> НЭХК-</li> <li> НЭХ-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
mn: <h3>Тусгай CSS тусламж</h3><p> Тэмдэглэл:</p><ol><li> Бүх талбарын бүлгүүд (шошго + утга) <code>data-fieldtype</code> ба <code>data-fieldname</code> тохируулагдсан шинж чанаруудтай</li><li> Бүх утгыг ангийн <code>value</code> өгсөн</li><li> Бүх хэсгийн завсарлагад хичээлийн <code>section-break</code> өгдөг</li><li> Бүх баганын завсарлагад ангийн <code>column-break</code> өгдөг</li></ol><h4> Жишээ</h4><p> 1. Бүхэл тоонуудыг зүүн зэрэгцүүлэх</p><pre> <code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre><p> 1. Сүүлийн хэсгээс бусад хэсгүүдэд хүрээ нэмнэ</p><pre> <code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>

source: <h3>Print Format Help</h3> <hr> <h4>Introduction</h4> <p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p> <p>For styling, the Boostrap CSS framework is provided and you can enjoy the full range of classes.</p> <hr> <h4>References</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Example</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Common Functions</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Get document value formatted as Date, Currency, etc. Pass parent <code>doc</code> for currency type fields.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Get value from another document.</td> </tr> </tbody> </table>
mn: <h3>Хэвлэх форматын тусламж</h3><hr><h4> Тайлбар</h4><p> Хэвлэх форматыг Jinja Templating Language ашиглан сервер тал дээр гаргадаг. Бүх маягт нь форматлаж буй баримт бичгийн талаарх мэдээллийг агуулсан <code>doc</code> объект руу нэвтрэх эрхтэй. Мөн та <code>frappe</code> модулиар дамжуулан нийтлэг хэрэгслүүдэд хандах боломжтой.</p><p> Загварын хувьд Boostrap CSS хүрээг өгсөн бөгөөд та бүх төрлийн хичээлүүдийг үзэх боломжтой.</p><hr><h4> Лавлагаа</h4><ol><li> <a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Жинжа загварчлалын хэл</a></li><li> <a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li></ol><hr><h4> Жишээ</h4><pre> <code>&lt;h3&gt;{{ doc.select_print_heading or &quot;Invoice&quot; }}&lt;/h3&gt; &lt;div class=&quot;row&quot;&gt; &lt;div class=&quot;col-md-3 text-right&quot;&gt;Customer Name&lt;/div&gt; &lt;div class=&quot;col-md-9&quot;&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class=&quot;row&quot;&gt; &lt;div class=&quot;col-md-3 text-right&quot;&gt;Date&lt;/div&gt; &lt;div class=&quot;col-md-9&quot;&gt;{{ doc.get_formatted(&quot;invoice_date&quot;) }}&lt;/div&gt; &lt;/div&gt; &lt;table class=&quot;table table-bordered&quot;&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class=&quot;text-right&quot;&gt;Qty&lt;/th&gt; &lt;th class=&quot;text-right&quot;&gt;Rate&lt;/th&gt; &lt;th class=&quot;text-right&quot;&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style=&quot;width: 3%;&quot;&gt;{{ row.idx }}&lt;/td&gt; &lt;td style=&quot;width: 20%;&quot;&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style=&quot;width: 37%;&quot;&gt; &lt;div style=&quot;border: 0px;&quot;&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style=&quot;width: 10%; text-align: right;&quot;&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style=&quot;width: 15%; text-align: right;&quot;&gt;{{ row.get_formatted(&quot;rate&quot;, doc) }}&lt;/td&gt; &lt;td style=&quot;width: 15%; text-align: right;&quot;&gt;{{ row.get_formatted(&quot;amount&quot;, doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre><hr><h4> Нийтлэг функцууд</h4><table class="table table-bordered"><tbody><tr><td style="width: 30%;"> <code>doc.get_formatted(&quot;[fieldname]&quot;, [parent_doc])</code></td><td> Огноо, Валют гэх мэт форматтай баримт бичгийн утгыг авна уу. Валютын төрлийн талбарт эх <code>doc</code> дамжуулна уу.</td></tr><tr><td style="width: 30%;"> <code>frappe.db.get_value(&quot;[doctype]&quot;, &quot;[name]&quot;, &quot;fieldname&quot;)</code></td><td> Өөр баримтаас үнэ цэнийг аваарай.</td></tr></tbody></table>

source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
mn: <h4>Өгөгдмөл загвар</h4><p> <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> ашигладаг бөгөөд хаягийн бүх талбарууд (хэрэв байгаа бол Захиалгат талбаруудыг оруулаад) боломжтой болно</p><pre> <code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%}</code></pre>

source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
mn: <h4>Имэйлээр хариу бичих жишээ</h4><pre> Хугацаа хэтэрсэн захиалга {{ name }} гүйлгээ нь эцсийн хугацаанаас хэтэрсэн байна. Шаардлагатай арга хэмжээг авна уу. Дэлгэрэнгүй мэдээлэл - Харилцагч: {{ харилцагч }} - Дүн: {{ grand_total }} </pre><h4>Талбайн нэрийг хэрхэн авах вэ</h4><p> Таны имэйлийн загварт ашиглаж болох талбаруудын нэр нь таны имэйл илгээж буй баримт бичгийн талбарууд юм. Та ямар ч баримт бичгийн талбаруудыг Setup &gt; Customize Form View хэсэгт орж, баримтын төрлийг (жишээ нь Борлуулалтын нэхэмжлэх) сонгох боломжтой.</p><h4> Загвар хийх</h4><p> Загваруудыг Jinja Templating Language ашиглан эмхэтгэсэн. Жинжагийн талаар илүү ихийг мэдэхийг хүсвэл <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">энэ баримт бичгийг уншина уу.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
mn: <h5 class="text-muted uppercase">Эсвэл</h5>

source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
mn: <h5>Мессежийн жишээ</h5> <pre> &lt;h3&gt;Захиалгын хугацаа хэтэрсэн&lt;/h3&gt; &lt;p&gt;Гүйлгээний {{ doc.name }} хугацаа хэтэрсэн байна. Шаардлагатай арга хэмжээг авна уу.&lt;/p&gt; &lt;!-- сүүлчийн сэтгэгдлийг харуулах --&gt; {% if comments %} Сүүлийн сэтгэгдэл: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Дэлгэрэнгүй&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Харилцагч: {{ doc.customer }} &lt;li&gt;Дүн: {{ doc.grand_total }} &lt;/ul&gt; </pre>

source: <p><strong>Condition Examples:</strong></p> <pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>
mn: <p><strong>Нөхцөл байдлын жишээ:</strong></p><pre> doc.status==&quot;Нээлттэй&quot;<br> doc.due_date==nowdate()<br> doc.нийт &gt; 40000 </pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
mn: <p><strong>Нөхцөл байдлын жишээ:</strong></p><pre> doc.status==&quot;Нээлттэй&quot;<br> doc.due_date==nowdate()<br> doc.нийт &gt; 40000 </pre>

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
mn: <p>Нэг баримт бичгийн төрөлд олон веб хэлбэр үүсгэж болно. Илгээлтийн дараа зөв бичлэгийг харуулахын тулд энэ вэб маягтанд тусгай шүүлтүүр нэмнэ үү.</p><p> Жишээ нь:</p><p> Хэрэв та ажилчдын санал хүсэлтийг авахын тулд жил бүр тусдаа вэб маягт үүсгэдэг бол doctype-д он гэсэн талбар нэмж, шүүлтүүрийн <b>жил = 2023</b> нэмнэ үү.</p>

source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
mn: <p>Загвар гаргахын өмнө контекст тохируулна уу. Жишээ:</p><p></p><div><pre> <code>context.project = frappe.get_doc("Project", frappe.form_dict.name)</code></pre></div>

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
mn: <p>Дээрх HTML-тэй харилцахын тулд та `root_element`-г эх сонгогч болгон ашиглах хэрэгтэй болно.</p><p> Жишээ нь:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"> <code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content";</code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
mn: <p>Таны {0} дээрх OTP нууцыг шинэчилсэн. Хэрэв та энэ тохиргоог хийгээгүй бөгөөд хүсэлт гаргаагүй бол системийн администратортайгаа яаралтай холбоо барина уу.</p>

source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
mn: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ долоо хоногийн өдөр (0 - 6) (0 Ням гараг) │ │ │ └───── сар (1 - 12) │ │ └────────── сарын өдөр (1 - 31) │ └─────────────── цаг (0 - 23) └──────────────────── минут (0 - 59) --- * - Аливаа үнэ цэнэ / - Алхам утгууд </pre>

source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
mn: <pre><code>doc.grand_total &gt; 0</code></pre><p> Нөхцөлүүдийг энгийн Python дээр бичсэн байх ёстой. Зөвхөн маягт дээр байгаа шинж чанаруудыг ашиглана уу.</p><p> Зөвшөөрөгдсөн функцууд:</p><ul><li> frappe.db.get_value</li><li> frappe.db.get_list</li><li> frappe.session</li><li> frappe.utils.now_datetime</li><li> frappe.utils.get_datetime</li><li> frappe.utils.add_to_date</li><li> frappe.utils.now</li></ul><p> Жишээ:</p><pre> <code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True)</code></pre><p></p>

source: <span class="h2">Hi,</span>
mn: <span class="h2">Сайн уу</span>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
mn: <strong>Анхааруулга:</strong> Энэ талбар нь системээр үүсгэгдсэн бөгөөд ирээдүйд шинэчлэлт хийснээр дарж бичиж болно. Оронд нь {0}-г ашиглан өөрчилнө үү.
