Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Records for following doctypes will be filtered
mn: Дараах баримт бичгийн төрлүүдийн бүртгэлийг шүүнэ

source: Red
mn: Улаан

source: Redirect HTTP Status
mn: HTTP статусыг дахин чиглүүлэх

source: Redirect To Path
mn: HTTP статусыг дахин чиглүүлэх

source: Redirect URI
mn: URI-г дахин чиглүүлэх

source: Redirect URI Bound To Auth Code
mn: URI-г баталгаажуулах код руу дахин чиглүүлэх

source: Redirect URIs
mn: URI-г дахин чиглүүлэх

source: Redirect URL
mn: Дахин чиглүүлэх URL

source: Redirect to the selected app after login
mn: Нэвтэрсэний дараа сонгосон програм руу дахин чиглүүлэх

source: Redirect to this URL after successful confirmation.
mn: Амжилттай баталгаажуулсны дараа энэ URL руу дахин чиглүүлнэ үү.

source: Redirects
mn: Дахин чиглүүлэлтүүд

source: Redis cache server not running. Please contact Administrator / Tech support
mn: Redis кэш сервер ажиллахгүй байна. Администратор / Техникийн дэмжлэгтэй холбоо барина уу

source: Redo
mn: Дахин хийх

source: Redo last action
mn: Сүүлийн үйлдлийг дахин хийнэ үү

source: Referance Doctype and Dashboard Name both can't be used at the same time.
mn: Лавлагааны баримт бичгийн төрөл болон самбарын нэрийг нэгэн зэрэг ашиглах боломжгүй.

source: Reference
mn: Лавлагаа

source: Reference Date
mn: Лавлагааны огноо

source: Reference Datetime
mn: Лавлагааны огноо

source: Reference Doc
mn: Лавлах DocName

source: Reference DocName
mn: Лавлах DocName

source: Reference DocType
mn: Лавлах DocType

source: Reference DocType and Reference Name are required
mn: Reference DocType болон Reference Name шаардлагатай

source: Reference Docname
mn: Лавлагаа баримт бичгийн нэр

source: Reference Doctype
mn: Лавлагааны баримт бичгийн төрөл

source: Reference Document
mn: Лавлах баримт бичиг

source: Reference Document Name
mn: Лавлах баримт бичгийн нэр

source: Reference Document Type
mn: Лавлах баримт бичгийн төрөл

source: Reference Name
mn: Лавлах нэр

source: Reference Owner
mn: Лавлагаа эзэмшигч

source: Reference Report
mn: Лавлагааны тайлан

source: Reference Type
mn: Лавлах төрөл

source: Reference name
mn: Лавлах нэр

source: Reference: {0} {1}
mn: Лавлагаа: {0} {1}

source: Referrer
mn: Илтгэгч

source: Refresh
mn: Сэргээх

source: Refresh All
mn: Бүгдийг сэргээх

source: Refresh Google Sheet
mn: Google Sheet-ийг сэргээнэ үү

source: Refresh Print Preview
mn: Хэвлэх хэв маягийг урьдчилан харах

source: Refresh Token
mn: Токеныг шинэчлэх

# Document count in list view
source: Refreshing
mn: Сэргээж байна

source: Refreshing...
mn: Сэргээж байна...

source: Registered but disabled
mn: Бүртгэгдсэн боловч идэвхгүй болсон

source: Rejected
mn: Татгалзсан

source: Relay Server URL missing
mn: Релей серверийн URL байхгүй байна

source: Relay Settings
mn: Релений тохиргоо

source: Release
mn: Суллах

source: Release Notes
mn: Хувилбарын тэмдэглэл

source: Relink
mn: Дахин холбох

source: Relink Communication
mn: Харилцаа холбоог дахин холбох

source: Relinked
mn: Дахин холбосон

source: Reload
mn: Дахин ачаалах

source: Reload File
mn: Файлыг дахин ачаалах

source: Reload List
mn: Жагсаалтыг дахин ачаалах

source: Reload Report
mn: Тайланг дахин ачаалах

source: Remember Last Selected Value
mn: Хамгийн сүүлд сонгосон утгыг санаарай

source: Remind At
mn: Сануулах

source: Remind Me
mn: Надад сануул

source: Remind Me In
mn: Надад сануул

source: Reminder
mn: Сануулагч

source: Reminder cannot be created in past.
mn: Сануулагчийг өнгөрсөнд үүсгэх боломжгүй.

source: Reminder set at {0}
mn: Сануулагчийг {0}-д тохируулсан

source: Remove
mn: Арилгах

source: Remove Failed Jobs
mn: Амжилтгүй болсон ажлуудыг устгах

source: Remove Field
mn: Талбарыг устгах

source: Remove Section
mn: Хэсгийг арилгах

source: Remove all customizations?
mn: Бүх тохиргоог устгах уу?

source: Remove all fields in the column
mn: Баганын бүх талбарыг устгана уу

source: Remove column
mn: Багана устгах

source: Remove field
mn: Талбарыг арилгах

source: Remove last column
mn: Сүүлийн баганыг устгана уу

source: Remove page break
mn: Хуудасны завсарлага арилгах

source: Remove section
mn: Хэсгийг арилгах

source: Remove tab
mn: Таб арилгах

source: Removed
mn: Арилгах

source: Rename
mn: Нэрээ өөрчлөх

source: Rename Fieldname
mn: Талбайн нэрийг өөрчлөх

source: Rename {0}
mn: {0}-н нэрийг өөрчлөх

source: Renamed files and replaced code in controllers, please check!
mn: Хянагч дахь файлуудын нэр болон солигдсон кодыг шалгана уу!

source: Render labels to the left and values to the right in this section
mn: Энэ хэсэгт зүүн талд шошго, баруун талд утгыг зурна

source: Reopen
mn: Дахин нээх

source: Repeat
mn: Давт

source: Repeat Header and Footer
mn: Толгой ба хөлийг давт

source: Repeat On
mn: Давтан асаах

source: Repeat Till
mn: Хүртэл давт

source: Repeat on Day
mn: Өдөрт давтана

source: Repeat on Days
mn: Өдөрт давтана

source: Repeat on Last Day of the Month
mn: Сарын сүүлчийн өдөр давтана

source: Repeat this Event
mn: Энэ үйл явдлыг давт

source: Repeats like "aaa" are easy to guess
mn: "Ааа" гэх мэт давталтыг таахад хялбар байдаг

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
mn: "abcabcabc" гэх мэт давталтыг таахад "abc"-ээс арай хэцүү байдаг.

source: Repeats {0}
mn: {0}-д давтана

source: Replicate
mn: Олшруулах

source: Replicating...
mn: Гүйцэтгэж байна...

source: Replication completed.
mn: Үйлдэл дууссан

source: Replied
mn: Хариулсан

source: Reply
mn: Хариулах

source: Reply All
mn: Бүгдэд нь хариулах

source: Report
mn: Тайлан

source: Report Builder
mn: Тайлан бүтээгч

source: Report Column
mn: Тайлангийн багана

source: Report Description
mn: Тайлангийн тайлбар

source: Report Document Error
mn: Баримт бичгийн алдааг мэдээлэх

source: Report Filter
mn: Тайлан шүүлтүүр

source: Report Filters
mn: Тайлан шүүлтүүрүүд

source: Report Hide
mn: Тайланд нуух

source: Report Information
mn: Тайлангийн мэдээлэл

source: Report Manager
mn: Тайлангийн менежер

source: Report Name
mn: Тайлангийн нэр

source: Report Name, Report Field and Fucntion are required to create a number card
mn: Тооны карт үүсгэхийн тулд тайлангийн нэр, тайлангийн талбар болон функцийг оруулах шаардлагатай

source: Report Ref DocType
mn: Ref DocType

source: Report Reference Doctype
mn: Тайлан лавлагааны баримт бичгийн төрөл

source: Report Type
mn: Тайлангийн төрөл

source: Report View
mn: Тайлан харах

source: Report bug
mn: Алдаа мэдээлэх

source: Report has no data, please modify the filters or change the Report Name
mn: Тайланд өгөгдөл байхгүй тул шүүлтүүрийг өөрчлөх эсвэл Тайлангийн нэрийг өөрчилнө үү

source: Report has no numeric fields, please change the Report Name
mn: Тайланд тоон талбар байхгүй тул Тайлангийн нэрийг өөрчилнө үү

source: Report initiated, click to view status
mn: Тайланг эхлүүлсэн, статусыг харахын тулд товшино уу

source: Report limit reached
mn: Мэдээллийн хязгаарт хүрсэн байна

source: Report timed out.
mn: Тайлангийн хугацаа дууссан.

source: Report updated successfully
mn: Тайланг амжилттай шинэчилсэн

source: Report was not saved (there were errors)
mn: Тайлан хадгалагдаагүй (алдаа гарсан)

source: Report with more than 10 columns looks better in Landscape mode.
mn: 10-аас дээш баганатай тайлан нь Ландшафтын горимд илүү сайн харагддаг.

source: Report {0}
mn: {0}-г мэдээлэх

source: Report {0} deleted
mn: {0} тайланг устгасан

source: Report {0} is disabled
mn: {0} тайланг идэвхгүй болгосон

source: Report {0} saved
mn: {0} тайланг хадгалсан

source: Report:
mn: Тайлан:

source: Reports
mn: Тайлан

source: Reports & Masters
mn: Тайлан ба мастерууд

source: Reports already in Queue
mn: Тайлангууд аль хэдийн дараалалд байна

source: Represents a User in the system.
mn: Систем дэх хэрэглэгчийг төлөөлдөг.

source: Represents the states allowed in one document and role assigned to change the state.
mn: Нэг баримт бичигт зөвшөөрөгдсөн мужуудыг төлөөлж, мужийг өөрчлөх үүрэгтэй.

source: Request Body
mn: Хүсэлтийн байгууллага

source: Request Data
mn: Өгөгдөл хүсэх

source: Request Description
mn: Хүсэлтийн тодорхойлолт

source: Request Headers
mn: Хүсэлтийн толгой

source: Request ID
mn: Хүсэлтийн ID

source: Request Limit
mn: Хүсэлтийн хязгаар

source: Request Method
mn: Хүсэлтийн арга

source: Request Structure
mn: Хүсэлтийн бүтэц

source: Request Timed Out
mn: Хүсэлтийн хугацаа хэтэрсэн

source: Request Timeout
mn: Хүсэлтийн хугацаа хэтэрсэн

source: Request URL
mn: Хүсэлтийн URL

source: Request for Account Deletion
mn: Бүртгэлийг устгах хүсэлт гаргах

source: Requested Numbers
mn: Хүсэлтийн толгой

source: Require Trusted Certificate
mn: Итгэмжлэгдсэн гэрчилгээ шаардах

source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
mn: Аливаа хүчинтэй fdn зам шаардлагатай. өөрөөр хэлбэл ou = бүлгүүд, dc = жишээ, dc = com

source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
mn: Аливаа хүчинтэй fdn зам шаардлагатай. өөрөөр хэлбэл ou = хэрэглэгчид, dc = жишээ, dc = com

source: Res: {0}
mn: Хариулт: {0}

source: Reset
mn: Цэвэрлэх

source: Reset All Customizations
mn: Бүх тохируулгыг дахин тохируулна уу

source: Reset Changes
mn: Өөрчлөлтүүдийг дахин тохируулах

source: Reset Chart
mn: Диаграмыг дахин тохируулах

source: Reset Dashboard Customizations
mn: Хяналтын самбарын тохиргоог дахин тохируулах

source: Reset Fields
mn: Талбаруудыг дахин тохируулах

source: Reset LDAP Password
mn: LDAP нууц үгийг дахин тохируулах

source: Reset Layout
mn: Байршлыг дахин тохируулах

source: Reset OTP Secret
mn: OTP нууцыг дахин тохируулна уу

source: Reset Password
mn: Нууц үгээ сэргээх

source: Reset Password Key
mn: Нууц үгийн түлхүүрийг дахин тохируулах

source: Reset Password Link Expiry Duration
mn: Нууц үгийн холбоос дуусах хугацааг дахин тохируулах

source: Reset Password Template
mn: Нууц үгийн загварыг дахин тохируулах

source: Reset Permissions for {0}?
mn: {0}-н зөвшөөрлийг дахин тохируулах уу?

source: Reset To Default
mn: Өгөгдмөл рүү дахин тохируулах

source: Reset sorting
mn: Эрэмбэлэхийг дахин тохируулах

source: Reset to default
mn: Өгөгдмөл рүү дахин тохируулна уу

source: Reset to defaults
mn: Өгөгдмөл рүү дахин тохируулах

source: Reset your password
mn: Нууц үг сэргээх

source: Resource
mn: Эх сурвалж

source: Resource Documentation
mn: Лавлах баримт бичиг

source: Resource Name
mn: Эх сурвалжийн нэр

source: Resource Policy URI
mn: Нөөцийн бодлогын URI

source: Resource TOS URI
mn: Нөөцийн ҮНЗ URI

source: Response
mn: Хариулт

source: Response Headers
mn: Хариулт

source: Response Type
mn: Хариултын төрөл

source: Rest of the day
mn: Өдрийн үлдсэн хэсэг

source: Restore
mn: Сэргээх

source: Restore Original Permissions
mn: Анхны зөвшөөрлийг сэргээх

source: Restore to default settings?
mn: Өгөгдмөл тохиргоог сэргээх үү?

source: Restored
mn: Сэргээгдсэн

source: Restoring Deleted Document
mn: Устгасан баримт бичгийг сэргээж байна

source: Restrict IP
mn: IP-г хязгаарлах

source: Restrict Removal
mn: IP-г хязгаарлах

source: Restrict To Domain
mn: Домэйныг хязгаарлах

source: Restrict to Domain
mn: Домэйныг хязгаарлах

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
mn: Хэрэглэгчийг зөвхөн энэ IP хаягаар хязгаарла. Олон IP хаягийг таслалаар тусгаарлах замаар нэмж болно. Мөн (111.111.111) гэх мэт хэсэгчилсэн IP хаягуудыг хүлээн авдаг.

# Title of message showing restrictions in list view
source: Restrictions
mn: Хязгаарлалт

source: Result
mn: Үр дүн

source: Resume Sending
mn: Илгээхийг үргэлжлүүлэх

source: Retry
mn: Дахин оролдоно уу

source: Retry Sending
mn: Илгээхийг дахин оролдоно уу

source: Return to the Verification screen and enter the code displayed by your authentication app
mn: Баталгаажуулах дэлгэц рүү буцаж, баталгаажуулах програмын харуулах кодыг оруулна уу

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
mn: '{2}' доторх '{1}'-ын уртыг {0} болгож байна. Уртыг {3} гэж тохируулснаар өгөгдөл таслагдах болно.

source: Revocation URI
mn: URI хүчингүй болгох

source: Revoke
mn: Хүчингүй болгох

source: Revoked
mn: Хүчингүй болгосон

source: Rich Text
mn: Баян текст

source: Right
mn: Баруун

# alignment
source: Right
mn: Баруун

source: Right Bottom
mn: Баруун доод

source: Right Center
mn: Баруун төв

source: Role
mn: Үүрэг

source: Role 'All' will be given to all system + website users.
mn: Бүх систем + вэб сайтын хэрэглэгчдэд "Бүх" үүргийг өгнө.

source: Role 'Desk User' will be given to all system users.
mn: Системийн бүх хэрэглэгчдэд "Ширээний хэрэглэгч" гэсэн үүргийг өгнө.

source: Role Name
mn: Үүргийн нэр

source: Role Permission for Page and Report
mn: Хуудас болон тайлангийн дүрийн зөвшөөрөл

source: Role Permissions
mn: Дүрийн зөвшөөрөл

source: Role Permissions Manager
mn: Зөвшөөрлийн менежер

# Button in list view menu
source: Role Permissions Manager
mn: Зөвшөөрлийн менежер

source: Role Profile
mn: Үүргийн профайл

source: Role Profiles
mn: Үүргийн профайл

source: Role Replication
mn: Хэсгийг арилгах

source: Role and Level
mn: Үүрэг ба түвшин

source: Role has been set as per the user type {0}
mn: Хэрэглэгчийн төрлөөс хамааран үүргийг тохируулсан {0}

source: Roles
mn: Дүрүүд

source: Roles & Permissions
mn: Үүрэг ба зөвшөөрөл

source: Roles Assigned
mn: Томилогдсон үүрэг

source: Roles HTML
mn: HTML үүрэг

source: Roles can be set for users from their User page.
mn: Хэрэглэгчийн хуудаснаас хэрэглэгчдэд зориулсан үүргийг тохируулж болно.

source: Root {0} cannot be deleted
mn: Үндэс {0}-г устгах боломжгүй

source: Round Robin
mn: Дугуй Робин

source: Rounding Method
mn: Дугуйлах арга

source: Route
mn: Маршрут

source: Route History
mn: Маршрутын түүх

source: Route Options
mn: Эрэмбэлэх сонголтууд

source: Route Redirects
mn: Маршрутыг дахин чиглүүлэх

source: Route: Example "/desk"
mn: Маршрут: Жишээ "/app"

source: Row
mn: Мөр

source: Row #
mn: Мөр #

source: Row # {0}: Non-administrator users cannot add the role {1} to a custom DocType.
mn: Мөр # {0}: Администратор бус хэрэглэгч захиалгат баримт бичгийн төрөлд {1} үүргийг тохируулах боломжгүй

source: Row #{0}:
mn: Мөр #{0}:

source: Row #{}: Fieldname is required
mn: Мөр #{}: Талбайн нэр шаардлагатай

source: Row Format
mn: Cron формат

source: Row Indexes
mn: Мөрийн индексүүд

source: Row Name
mn: Мөрийн нэр

source: Row Number
mn: Мөрийн дугаар

source: Row Values Changed
mn: Мөрийн утгууд өөрчлөгдсөн

source: Row {0}
mn: {0} мөр

source: Row {0}: Not allowed to disable Mandatory for standard fields
mn: Мөр {0}: Стандарт талбарт заавал оруулахыг идэвхгүй болгохыг зөвшөөрөхгүй

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
mn: Мөр {0}: Стандарт талбарт "Батлахийг зөвшөөрөх"-ийг идэвхжүүлэхийг зөвшөөрөхгүй

source: Rows Added
mn: Мөр нэмсэн

source: Rows Removed
mn: Мөрүүдийг устгасан

source: Rows Threshold for Grid Search
mn: Торон хайлтын мөрийн босго

source: Rule
mn: Дүрэм

source: Rule Conditions
mn: Дүрмийн нөхцөл

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
mn: Энэ баримт бичгийн төрөл, үүрэг, permlevel болон хэрэв эзэмшигчийн хослолын дүрэм аль хэдийн бий.

source: Rules
mn: Дүрэм

source: Rules defining transition of state in the workflow.
mn: Ажлын урсгал дахь төлөвийн шилжилтийг тодорхойлсон дүрмүүд.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
mn: Дараагийн төлөв, аль үүрэг нь төлөвийг өөрчлөхийг зөвшөөрдөг гэх мэт мужууд хэрхэн шилжилт болох тухай дүрэм.

source: Rules with higher priority number will be applied first.
mn: Илүү өндөр ач холбогдол бүхий дүрмийг эхлээд хэрэглэнэ.

source: Run Jobs only Daily if Inactive For (Days)
mn: Идэвхгүй бол зөвхөн өдөр бүр ажлын байр ажиллуулна уу (өдөр)

source: Run scheduled jobs only if checked
mn: Зөвхөн сонгосон тохиолдолд хуваарьт ажлуудыг ажиллуул

source: Runtime in Minutes
mn: минутанд

source: Runtime in Seconds
mn: Цагийн цонх (секунд)

source: SMS Gateway URL
mn: SMS гарцын URL

source: SMS Log
mn: SMS бүртгэл

source: SMS Parameter
mn: SMS параметр

source: SMS Settings
mn: SMS тохиргоо

source: SMS sent successfully
mn: SMS амжилттай илгээгдсэн

source: SMS was not sent. Please contact Administrator.
mn: SMS илгээгээгүй. Админтай холбогдоно уу.

source: SMTP Server is required
mn: SMTP сервер шаардлагатай

source: SQL Conditions. Example: status="Open"
mn: SQL нөхцөл. Жишээ нь: status="Нээлттэй"

source: SQL Explain
mn: SQL-г тайлбарла

source: SQL Output
mn: SQL гаралт

source: SQL Queries
mn: SQL асуулга

source: SQL functions are not allowed as strings in SELECT: {0}. Use dict syntax like {{'COUNT': '*'}} instead.
mn: SQL функцүүд нь SELECT-д тэмдэгт мөр хэлбэрээр зөвшөөрөгдөхгүй: {0}. Оронд нь {{'COUNT': '*'}} гэх мэт dict бичиглэл ашиглана уу.

source: SSL/TLS Mode
mn: SSL/TLS горим

source: SWATCHES
mn: СВАТЧ

source: Sales Manager
mn: Борлуулалтын менежер

source: Sales Master Manager
mn: Борлуулалтын мастер менежер

source: Sales User
mn: Борлуулалтын хэрэглэгч

source: Salutation
mn: Баяртай

source: Same Field is entered more than once
mn: Нэг талбарыг нэгээс олон удаа оруулсан

source: Sample
mn: Дээж

source: Saturday
mn: Бямба

source: Save
mn: Хадгалах

source: Save Anyway
mn: Ямар ч байсан хадгал

source: Save Customizations
mn: Тохируулгыг хадгалах

source: Save Report
mn: Тайланг хадгалах

source: Save filters
mn: Шүүлтүүрийг хадгалах

source: Save on Completion
mn: Дуусгахад хэмнээрэй

source: Save the document.
mn: Баримт бичгийг хадгалах.

source: Saved
mn: Хадгалсан

source: Saved Filters
mn: Шүүлтүүрийг хадгалах

source: Saving
mn: Хадгалж байна

# Freeze message while saving a document
source: Saving
mn: Хадгалж байна

source: Saving Changes...
mn: Хадгалж байна...

source: Saving Customization...
mn: Өөрчлөлтийг хадгалж байна...

source: Saving Sidebar
mn: Хажуугийн самбарыг харуулах

source: Saving this will export this document as well as the steps linked here as json.
mn: Үүнийг хадгалснаар энэ баримт бичиг болон энд json гэж холбосон алхмуудыг экспортлох болно.

source: Saving...
mn: Хадгалж байна...

source: Scan QRCode
mn: QRCode сканнердах

source: Scan the QR Code and enter the resulting code displayed.
mn: QR кодыг уншаад гарч ирсэн кодыг оруулна уу.

source: Schedule
mn: Төлөвлөх

source: Schedule Send At
mn: Илгээх цагийн хуваарь

source: Scheduled
mn: Төлөвлөсөн

source: Scheduled Against
mn: Төлөвлөсөн эсрэг

source: Scheduled Job
mn: Төлөвлөсөн ажил

source: Scheduled Job Log
mn: Хуваарьт ажлын бүртгэл

source: Scheduled Job Type
mn: Хуваарьт ажлын төрөл

source: Scheduled Jobs Logs
mn: Төлөвлөсөн ажлын бүртгэл

source: Scheduled execution for script {0} has updated
mn: {0} скриптийн хуваарьт гүйцэтгэл шинэчлэгдсэн

source: Scheduled to send
mn: Илгээхээр төлөвлөсөн

source: Scheduler
mn: Хуваарьлагч

source: Scheduler Event
mn: Төлөөлөгчийн үйл явдал

source: Scheduler Inactive
mn: Хуваарьлагч идэвхгүй байна

source: Scheduler Status
mn: Төлөөлөгчийн статус

source: Scheduler can not be re-enabled when maintenance mode is active.
mn: Засвар үйлчилгээний горим идэвхтэй үед хуваарьлагчийг дахин идэвхжүүлэх боломжгүй.

source: Scheduler is inactive. Cannot import data.
mn: Хуваарьлагч идэвхгүй байна. Өгөгдлийг импортлох боломжгүй.

source: Scheduler: Active
mn: Хуваарьлагч: Идэвхтэй

source: Scheduler: Inactive
mn: Төлөвлөгч: Идэвхгүй

source: Scope
mn: Хамрах хүрээ

source: Scopes
mn: Хамрах хүрээ

source: Scopes Supported
mn: Frappe дэмжлэг

source: Script
mn: Скрипт

source: Script Manager
mn: Скрипт менежер

source: Script Report
mn: Скриптийн тайлан

source: Script Type
mn: Скриптийн төрөл

source: Script to attach to all web pages.
mn: Бүх вэб хуудсанд хавсаргах скрипт.

source: Scripting
mn: Скрипт бичих

source: Scripting / Style
mn: Скрипт / хэв маяг

source: Scripts
mn: Скриптүүд

source: Search
mn: Хайлт

source: Search Bar
mn: Хайлтын мөр

source: Search Fields
mn: Хайлтын талбарууд

source: Search Help
mn: Тусламж хайх

source: Search Priorities
mn: Хайлтын тэргүүлэх чиглэлүүд

source: Search Results
mn: Хайлтын үр дүн

source: Search by filename or extension
mn: Файлын нэр эсвэл өргөтгөлөөр хайх

source: Search field {0} is not valid
mn: Хайлтын талбар {0} буруу байна

source: Search fields
mn: Хайлтын талбарууд

source: Search fieldtypes...
mn: Талбайн төрлийг хайх...

source: Search for anything
mn: Юу ч хайх

source: Search for {0}
mn: {0}-г хайх

source: Search in a document type
mn: Баримт бичгийн төрлөөс хайх

source: Search properties...
mn: Үл хөдлөх хөрөнгө хайх...

source: Search results for
mn: Хайлтын үр дүн

source: Search...
mn: Хайх...

source: Searching ...
mn: Хайж байна...

# Duration
source: Seconds
mn: Секунд

source: Section
mn: Хэсэг

source: Section Break
mn: Хэсгийн завсарлага

source: Section Heading
mn: Хэсгийн гарчиг

source: Section ID
mn: Хэсгийн ID

source: Section Title
mn: Хэсгийн гарчиг

source: Section must have at least one column
mn: Хэсэг дор хаяж нэг баганатай байх ёстой

source: Security Settings
mn: Аюулгүй байдлын тохиргоо

source: See all Activity
mn: Бүх үйл ажиллагааг харах

source: See all past reports.
mn: Өнгөрсөн бүх тайланг үзнэ үү.

source: See on Website
mn: Вэбсайтаас үзнэ үү

# Button in web form
source: See previous responses
mn: Өмнөх хариултуудыг харна уу

source: See the document at {0}
mn: Баримт бичгийг {0} дээрээс харна уу

source: Seen
mn: Харсан

source: Seen By
mn: Үзсэн

source: Seen By Table
mn: Хүснэгтээр харав

source: Select
mn: Сонгох

source: Select All
mn: Бүгдийг сонгох

source: Select Attachments
mn: Хавсралтуудыг сонгоно уу

source: Select Child Table
mn: Хүүхдийн хүснэгтийг сонгоно уу

source: Select Column
mn: Багана сонгоно уу

source: Select Columns
mn: Багануудыг сонгоно уу

source: Select Country
mn: Улсыг сонго

source: Select Currency
mn: Валют сонгоно уу

source: Select Dashboard
mn: Хяналтын самбарыг сонгоно уу

source: Select Date Range
mn: Огнооны мужийг сонгоно уу

source: Select DocType
mn: DocType-г сонгоно уу

source: Select Doctype
mn: Doctype-г сонгоно уу

source: Select Document Type
mn: Баримт бичгийн төрлийг сонгоно уу

source: Select Document Type or Role to start.
mn: Эхлэхийн тулд Баримт бичгийн төрөл эсвэл үүрэг сонгоно уу.

source: Select Document Types to set which User Permissions are used to limit access.
mn: Хандалтыг хязгаарлахад ямар хэрэглэгчийн зөвшөөрлийг ашиглахыг тохируулахын тулд Баримт бичгийн төрлийг сонго.

source: Select Field
mn: Талбарыг сонгоно уу

source: Select Field...
mn: Талбарыг сонгох...

source: Select Fields
mn: Талбаруудыг сонгоно уу

source: Select Fields (Up to {0})
mn: Талбаруудыг сонгоно уу ({0} хүртэл)

source: Select Fields To Insert
mn: Оруулах талбаруудыг сонгоно уу

source: Select Fields To Update
mn: Шинэчлэх талбаруудыг сонгоно уу

source: Select Filters
mn: Шүүлтүүрийг сонгоно уу

source: Select Google Calendar to which event should be synced.
mn: Аль үйл явдалтай синк хийх Google Календарь сонгоно уу.

source: Select Google Contacts to which contact should be synced.
mn: Синк хийх Google харилцагчийг сонгоно уу.

source: Select Group By...
mn: Бүлгийг сонгох...

source: Select Kanban
mn: Канбаныг сонгоно уу

source: Select Language
mn: Хэл сонгоно уу

source: Select List View
mn: Жагсаалт харахыг сонгоно уу

source: Select Mandatory
mn: Заавал сонгоно уу

source: Select Module
mn: Модуль сонгоно уу

source: Select Network Printer
mn: Сүлжээний принтерийг сонгоно уу

source: Select Page
mn: Хуудас сонгоно уу

source: Select Print Format
mn: Хэвлэх форматыг сонгоно уу

source: Select Print Format to Edit
mn: Засахын тулд хэвлэх форматыг сонгоно уу

source: Select Report
mn: Тайланг сонгоно уу

source: Select Table Columns for {0}
mn: {0}-н Хүснэгтийн багануудыг сонгоно уу

source: Select Time Zone
mn: Цагийн бүсийг сонгоно уу

source: Select Transaction
mn: Гүйлгээ сонгоно уу
