Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Permissions get applied on Users based on what Roles they are assigned.
mn: Зөвшөөрлийг хэрэглэгчдэд ямар үүрэг даалгавар өгсөнөөс хамаарч хэрэгжүүлдэг.

source: Permitted Documents For User
mn: Хэрэглэгчдэд зориулсан зөвшөөрөгдсөн баримт бичиг

source: Permitted Roles
mn: Зөвшөөрөгдсөн дүрүүд

source: Personal
mn: Хувь хүн

source: Personal Data Deletion Request
mn: Хувийн мэдээллийг устгах хүсэлт

source: Personal Data Deletion Step
mn: Хувийн мэдээллийг устгах алхам

source: Personal Data Download Request
mn: Хувийн мэдээллийг татаж авах хүсэлт

source: Phone
mn: Утас

source: Phone No.
mn: Утасны дугаар.

source: Phone Number {0} set in field {1} is not valid.
mn: Утасны дугаар {0} {1} талбарт буруу байна.

source: Pick Columns
mn: Багануудыг сонгоно уу

source: Pie
mn: Бялуу

source: Pincode
mn: Пин код

source: Pink
mn: Ягаан

source: Placeholder
mn: Орлуулагч

source: Plain Text
mn: Энгийн текст

source: Plant
mn: Ургамал

source: Please Authorize OAuth for Email Account {0}
mn: {0} имэйл хаягт OAuth-г зөвшөөрнө үү

source: Please Authorize OAuth for Email Account {}
mn: {} имэйл хаягт OAuth-г зөвшөөрнө үү

source: Please Duplicate this Website Theme to customize.
mn: Өөрчлөхийн тулд энэ вэбсайтын загварыг хуулбарлана уу.

source: Please Install the ldap3 library via pip to use ldap functionality.
mn: Ldap функцийг ашиглахын тулд ldap3 номын санг pip-ээр суулгана уу.

source: Please Set Chart
mn: Диаграмыг тохируулна уу

source: Please Update SMS Settings
mn: SMS тохиргоог шинэчилнэ үү

source: Please add a subject to your email
mn: Имэйлдээ гарчиг нэмнэ үү

source: Please add a valid comment.
mn: Хүчинтэй сэтгэгдэл нэмнэ үү.

source: Please ask your administrator to verify your sign-up
mn: Бүртгэлээ баталгаажуулахыг админаасаа хүснэ үү

source: Please attach a file first.
mn: Эхлээд файл хавсаргана уу.

source: Please attach an image file to set HTML for Footer.
mn: Footer-д зориулсан HTML-г тохируулахын тулд зургийн файлыг хавсаргана уу.

source: Please attach an image file to set HTML for Letter Head.
mn: Letter Head-д зориулсан HTML-г тохируулахын тулд зургийн файлыг хавсаргана уу.

source: Please attach the package
mn: Багцыг хавсаргана уу

source: Please check the filter values set for Dashboard Chart: {}
mn: Хяналтын самбарын диаграммд тохируулсан шүүлтүүрийн утгыг шалгана уу: {}

source: Please check the value of "Fetch From" set for field {0}
mn: {0} талбарт "Fetch From" тохируулсан утгыг шалгана уу.

source: Please check your email for verification
mn: Баталгаажуулахын тулд имэйлээ шалгана уу

source: Please check your email login credentials.
mn: Имэйлээр нэвтрэх үнэмлэхээ шалгана уу.

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
mn: Хэрхэн үргэлжлүүлэх талаар зааврыг авахын тулд бүртгүүлсэн имэйл хаягаа шалгана уу. Энэ цонхыг хааж болохгүй, учир нь та үүн рүү буцах хэрэгтэй болно.

source: Please click Edit on the Workspace for best results
mn: Хамгийн сайн үр дүнгийн тулд Ажлын талбар дээр Засварлах товчийг дарна уу

source: Please click on 'Export Errored Rows', fix the errors and import again.
mn: 'Алдаатай мөрүүдийг экспортлох' дээр дарж, алдааг засаад дахин импортлоно уу.

source: Please click on the following link and follow the instructions on the page. {0}
mn: Дараах холбоос дээр дарж хуудас дээрх зааврыг дагана уу. {0}

source: Please click on the following link to set your new password
mn: Дараах холбоос дээр дарж шинэ нууц үгээ тохируулна уу

source: Please confirm your action to {0} this document.
mn: Энэ баримт бичигт {0} үйлдлээ баталгаажуулна уу.

source: Please contact your system manager to install correct version.
mn: Зөв хувилбарыг суулгахын тулд системийн менежертэйгээ холбогдоно уу.

source: Please create Card first
mn: Эхлээд карт үүсгэнэ үү

source: Please create chart first
mn: Эхлээд диаграмм үүсгэнэ үү

source: Please delete the field from {0} or add the required doctype.
mn: {0}-с талбарыг устгах эсвэл шаардлагатай баримт бичгийн төрлийг нэмнэ үү.

source: Please do not change the template headings.
mn: Загварын гарчгийг бүү өөрчил.

source: Please duplicate this to make changes
mn: Өөрчлөлт хийхийн тулд үүнийг давхарлана уу

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
mn: Хэрэглэгчийн нэр/нууц үгэнд суурилсан нэвтрэлтийг идэвхгүй болгохын өмнө дор хаяж нэг Нийгмийн нэвтрэх түлхүүр эсвэл LDAP эсвэл имэйлийн холбоосоор нэвтрэхийг идэвхжүүлнэ үү.

source: Please enable pop-ups
mn: Попап цонхыг идэвхжүүлнэ үү

source: Please enable pop-ups in your browser
mn: Хөтөч дээрээ попап цонхыг идэвхжүүлнэ үү

source: Please enable {} before continuing.
mn: Үргэлжлүүлэхийн өмнө {}-г идэвхжүүлнэ үү.

source: Please ensure that your profile has an email address
mn: Таны профайл имэйл хаягтай эсэхийг шалгана уу

source: Please enter Access Token URL
mn: Access Token URL-г оруулна уу

source: Please enter Authorize URL
mn: Зөвшөөрөх URL-г оруулна уу

source: Please enter Base URL
mn: Үндсэн URL-г оруулна уу

source: Please enter Client ID before social login is enabled
mn: Нийгмийн нэвтрэлтийг идэвхжүүлэхээс өмнө Client ID оруулна уу

source: Please enter Client Secret before social login is enabled
mn: Нийгмийн нэвтрэлтийг идэвхжүүлэхээс өмнө Client Secret-ийг оруулна уу

source: Please enter OpenID Configuration URL
mn: OpenID тохиргооны URL-г оруулна уу

source: Please enter Redirect URL
mn: Дахин чиглүүлэх URL-г оруулна уу

source: Please enter a valid email address.
mn: Зөв имэйл хаяг оруулна уу.

source: Please enter both your email and message so that we can get back to you. Thanks!
mn: Бид тантай эргэж холбогдохын тулд имэйл болон мессежээ оруулна уу. Баярлалаа!

source: Please enter the password
mn: Нууц үгээ оруулна уу

# Email Account
source: Please enter the password for: <b>{0}</b>
mn: Нууц үгээ оруулна уу: <b>{0}</b>

source: Please enter valid mobile nos
mn: Хүчинтэй гар утасны дугаар оруулна уу

source: Please enter your new password.
mn: Шинэ нууц үгээ оруулна уу.

source: Please enter your old password.
mn: Хуучин нууц үгээ оруулна уу.

source: Please find attached {0}: {1}
mn: Хавсралт {0}-г олно уу: {1}

source: Please login to post a comment.
mn: Сэтгэгдэл бичихийн тулд нэвтэрнэ үү.

source: Please make sure the Reference Communication Docs are not circularly linked.
mn: Лавлагаа харилцааны баримт бичгүүдийг дугуй хэлбэрээр холбосон эсэхийг шалгана уу.

source: Please refresh to get the latest document.
mn: Хамгийн сүүлийн баримт бичгийг авахын тулд шинэчилнэ үү.

source: Please remove the printer mapping in Printer Settings and try again.
mn: Принтерийн тохиргооноос принтерийн зураглалыг устгаад дахин оролдоно уу.

source: Please save before attaching.
mn: Хавсаргахаасаа өмнө хадгална уу.

source: Please save the document before assignment
mn: Даалгавар хийхээсээ өмнө баримт бичгийг хадгална уу

source: Please save the document before removing assignment
mn: Даалгаврыг арилгахын өмнө баримт бичгийг хадгална уу

source: Please save the form before previewing the message
mn: Даалгаврыг арилгахын өмнө баримт бичгийг хадгална уу

source: Please save the report first
mn: Эхлээд тайлангаа хадгална уу

source: Please save to edit the template.
mn: Загварыг засахын тулд хадгална уу.

source: Please select DocType first
mn: Эхлээд DocType-г сонгоно уу

source: Please select Entity Type first
mn: Эхлээд аж ахуйн нэгжийн төрлийг сонгоно уу

source: Please select Minimum Password Score
mn: Нууц үгийн доод оноог сонгоно уу

source: Please select X and Y fields
mn: X болон Y талбаруудыг сонгоно уу

source: Please select a DocType in options before setting filters
mn: Эхлээд DocType-г сонгоно уу

source: Please select a country code for field {1}.
mn: {1} талбарт улсын кодыг сонгоно уу.

source: Please select a file first.
mn: Эхлээд файлаа сонгоно уу.

source: Please select a file or url
mn: Файл эсвэл url сонгоно уу

source: Please select a valid csv file with data
mn: Өгөгдөл бүхий хүчинтэй csv файлыг сонгоно уу

source: Please select a valid date filter
mn: Хүчинтэй огнооны шүүлтүүр сонгоно уу

source: Please select applicable Doctypes
mn: Холбогдох баримт бичгийн төрлийг сонгоно уу

source: Please select atleast 1 column from {0} to sort/group
mn: Эрэмбэлэх/бүлэглэхийн тулд {0}-ээс дор хаяж 1 баганыг сонгоно уу

source: Please select prefix first
mn: Эхлээд угтварыг сонгоно уу

source: Please select the Document Type.
mn: Баримт бичгийн төрлийг сонгоно уу.

source: Please select the LDAP Directory being used
mn: Ашиглаж буй LDAP лавлахыг сонгоно уу

source: Please select {0}
mn: {0}-г сонгоно уу

source: Please set Email Address
mn: Имэйл хаягаа тохируулна уу

source: Please set a printer mapping for this print format in the Printer Settings
mn: Принтерийн тохиргооноос энэ хэвлэх форматын хэвлэгчийн зураглалыг тохируулна уу

source: Please set filters
mn: Шүүлтүүрийг тохируулна уу

source: Please set filters value in Report Filter table.
mn: Тайлан шүүлтүүрийн хүснэгтэд шүүлтүүрийн утгыг тохируулна уу.

source: Please set the document name
mn: Баримт бичгийн нэрийг тохируулна уу

source: Please set the following documents in this Dashboard as standard first.
mn: Эхлээд энэ хяналтын самбарт дараах баримт бичгүүдийг стандарт болгон тохируулна уу.

source: Please set the series to be used.
mn: Ашиглах цувралыг тохируулна уу.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
mn: SMS тохиргоог ашиглан баталгаажуулах арга болгон тохируулахын өмнө SMS-г тохируулна уу

source: Please setup a message first
mn: Эхлээд мессеж тохируулна уу

source: Please setup default outgoing Email Account from Settings > Email Account
mn: Тохиргоо > Имэйл бүртгэл хэсгээс өгөгдмөл гарах имэйл хаягийг тохируулна уу

source: Please setup default outgoing Email Account from Tools > Email Account
mn: Тохиргоо > Имэйл бүртгэл хэсгээс өгөгдмөл гарах имэйл хаягийг тохируулна уу

source: Please specify
mn: Тодорхойлно уу

source: Please specify a valid parent DocType for {0}
mn: {0}-д хүчинтэй эх DocType-г зааж өгнө үү

source: Please specify at least 10 minutes due to the trigger cadence of the scheduler
mn: Хуваарийн тогтмол давтамжаас шалтгаалан дор хаяж 10 минут зааж өгнө үү

source: Please specify the field from which to attach files
mn: Аль огнооны талбарыг шалгах ёстойг зааж өгнө үү

source: Please specify the minutes offset
mn: Минутын зөрүүг тодорхойлно уу

source: Please specify which date field must be checked
mn: Аль огнооны талбарыг шалгах ёстойг зааж өгнө үү

source: Please specify which datetime field must be checked
mn: Аль огнооны талбарыг шалгах ёстойг зааж өгнө үү

source: Please specify which value field must be checked
mn: Аль утгын талбарыг шалгах ёстойг зааж өгнө үү

source: Please try again
mn: Дахин оролдоно уу

source: Please update {} before continuing.
mn: Үргэлжлүүлэхийн өмнө {}-г шинэчилнэ үү.

source: Please use a valid LDAP search filter
mn: Хүчинтэй LDAP хайлтын шүүлтүүр ашиглана уу

source: Please use following links to download file backup.
mn: Файлын нөөц хуулбарыг татахын тулд дараах холбоосуудыг ашиглана уу.

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
mn: Дэлгэрэнгүй мэдээллийг https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key хаягаар авна уу.

source: Policy URI
mn: Бодлогын URI

source: Polling
mn: Санал асуулга

source: Popover Element
mn: Поповер элемент

source: Popover or Modal Description
mn: Popover эсвэл Modal Description

source: Port
mn: Порт

source: Portal
mn: Портал

source: Portal Menu
mn: Портал цэс

source: Portal Menu Item
mn: Портал цэсийн зүйл

source: Portal Settings
mn: Порталын тохиргоо

source: Portrait
mn: Хөрөг зураг

source: Post
mn: Бичлэг

source: Post it here, our mentors will help you out.
mn: Энд нийтлээрэй, манай зөвлөхүүд танд туслах болно.

source: Postal
mn: Шуудангийн

source: Postal Code
mn: Шуудангийн код

source: Posting Timestamp
mn: Нийтлэх цаг

source: Precision
mn: Нарийвчлал

source: Precision ({0}) for {1} cannot be greater than its length ({2}).
mn: {1}-ийн нарийвчлал ({0}) нь уртаасаа ({2}) их байж болохгүй.

source: Precision should be between 1 and 6
mn: Нарийвчлал нь 1-6 хооронд байх ёстой

source: Predictable substitutions like '@' instead of 'a' don't help very much.
mn: 'a'-ын оронд '@' гэх мэт урьдчилан таамаглах боломжтой орлуулалтууд тийм ч их тус болохгүй.

source: Prefer not to say
mn: Хэлэхийг хүсэхгүй байна

source: Preferred Billing Address
mn: Сонгосон тооцооны хаяг

source: Preferred Shipping Address
mn: Хүргэлтийн илүүд үздэг хаяг

source: Prefix
mn: Угтвар

source: Prepared Report
mn: Бэлтгэсэн тайлан

source: Prepared Report Analytics
mn: Бэлтгэсэн тайлан хэрэглэгч

source: Prepared Report User
mn: Бэлтгэсэн тайлан хэрэглэгч

source: Prepared report render failed
mn: Бэлтгэсэн тайланг гаргаж чадсангүй

source: Preparing Report
mn: Тайлан бэлтгэж байна

source: Prepend the template to the email message
mn: Загварыг имэйл мессежийн өмнө бичнэ үү

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
mn: Цэс болон хажуугийн самбарт нэмэлт товчлолыг идэвхжүүлэхийн тулд Alt товчийг дарна уу

source: Press Enter to save
mn: Хадгалахын тулд Enter дарна уу

source: Preview
mn: Урьдчилан харах

source: Preview HTML
mn: HTML-г урьдчилан үзэх

source: Preview Message
mn: Зурвасыг урьдчилан харах

source: Preview Mode
mn: Урьдчилан харах горим

source: Preview of generated names
mn: Үүсгэсэн нэрийг урьдчилан харах

source: Preview on {0}
mn: {0} дээр урьдчилан харах

source: Preview type
mn: Урьдчилан үзэх төрөл

source: Preview:
mn: Нягтлан харах:

source: Previous
mn: Өмнөх

# Go to previous slide
source: Previous
mn: Өмнөх

source: Previous Document
mn: Өмнөх баримт бичиг

source: Previous Submission
mn: Өмнөх илгээлт

source: Primary
mn: Үндсэн

source: Primary Address
mn: Үндсэн хаяг

source: Primary Color
mn: Үндсэн Өнгө

source: Primary Contact
mn: Анхдагч холбоо барих

source: Primary Email
mn: Үндсэн имэйл

source: Primary Mobile
mn: Үндсэн гар утас

source: Primary Phone
mn: Үндсэн утас

source: Primary key of doctype {0} can not be changed as there are existing values.
mn: {0} doctype-ийн үндсэн түлхүүрийг одоо байгаа утгууд байгаа тул өөрчлөх боломжгүй.

source: Print
mn: Хэвлэх

# Button in list view actions menu
source: Print
mn: Хэвлэх

source: Print Documents
mn: Баримт бичгийг хэвлэх

source: Print Format
mn: Хэвлэх формат

source: Print Format Builder
mn: Хэвлэх формат үүсгэгч

source: Print Format Builder Beta
mn: Хэвлэх формат үүсгэгчийн бета хувилбар

source: Print Format Error
mn: Хэвлэх форматын алдаа

source: Print Format Field Template
mn: Хэвлэх форматын талбарын загвар

source: Print Format For
mn: Хэвлэх форматын алдаа

source: Print Format Help
mn: Хэвлэх форматын тусламж

source: Print Format Type
mn: Хэвлэх форматын төрөл

source: Print Format not found
mn: Хэвлэх формат үүсгэгч

source: Print Format {0} is disabled
mn: {0} хэвлэх форматыг идэвхгүй болгосон

source: Print Heading
mn: Гарчиг хэвлэх

source: Print Hide
mn: Хэвлэх нуух

source: Print Hide If No Value
mn: Утга байхгүй бол хэвлэх нуух

source: Print Language
mn: Хэвлэх хэл

source: Print Sent to the printer!
mn: Хэвлэхийг хэвлэгч рүү илгээв!

source: Print Server
mn: Хэвлэлийн сервер

source: Print Settings
mn: Хэвлэх тохиргоо

source: Print Style
mn: Хэвлэх хэв маяг

source: Print Style Name
mn: Хэвлэх загварын нэр

source: Print Style Preview
mn: Хэвлэх хэв маягийг урьдчилан харах

source: Print Width
mn: Хэвлэх өргөн

source: Print Width of the field, if the field is a column in a table
mn: Талбар нь хүснэгтийн багана бол талбайн өргөнийг хэвлэх

source: Print document
mn: Баримт бичгийг хэвлэх

source: Print with letterhead
mn: Хэвлэмэл хуудастай хэвлэх

source: Printer
mn: Принтер

source: Printer Mapping
mn: Принтерийн зураглал

source: Printer Name
mn: Принтерийн нэр

source: Printer Settings
mn: Принтерийн тохиргоо

source: Printer mapping not set.
mn: Принтерийн зураглалыг тохируулаагүй байна.

source: Printing failed
mn: Хэвлэж чадсангүй

source: Priority
mn: Эрэмбэ

source: Private Files (MB)
mn: Хувийн файлууд (MB)

source: Private Files Backup:
mn: Хувийн файлууд (MB)

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
mn: Зөвлөгөө: Баримт бичгийн лавлагааг илгээхийн тулд <code>Лавлагаа: {{ reference_doctype }} {{ reference_name }}</code> нэмнэ үү

source: Proceed
mn: Үргэлжлүүлэх

source: Proceed Anyway
mn: Ямар ч байсан үргэлжлүүлээрэй

source: Processing
mn: Процесс хийгдэж байна

source: Processing...
mn: Боловсруулж байна ...

source: Prof
mn: Проф

source: Profile
mn: Хувийн мэдээлэл

source: Profile Picture
mn: cProfile гаралт

source: Profile updated successfully.
mn: Ажлын урсгалыг амжилттай шинэчилсэн

source: Progress
mn: Ахиц дэвшил

source: Project
mn: Төсөл

source: Property
mn: Өмч

source: Property Depends On
mn: Үл хөдлөх хөрөнгө нь хамаарна

source: Property Setter
mn: Үл хөдлөх хөрөнгө тогтоогч

source: Property Setter overrides a standard DocType or Field property
mn: Property Setter нь стандарт DocType эсвэл Field шинж чанарыг хүчингүй болгодог

source: Property Type
mn: Үл хөдлөх хөрөнгийн төрөл

source: Protect Attached Files
mn: Хавсаргасан файл

source: Protected File
mn: Хавсаргасан файл

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
mn: Файл байршуулах зөвшөөрөгдсөн файлын өргөтгөлүүдийн жагсаалтыг өгнө үү. Мөр бүр нэг зөвшөөрөгдсөн файлын төрлийг агуулсан байх ёстой. Хэрэв тохируулаагүй бол бүх файлын өргөтгөлийг зөвшөөрнө. Жишээ:<br> CSV<br> JPG<br> PNG

source: Provider
mn: Үйлчилгээ үзүүлэгч

source: Provider Name
mn: Үйлчилгээ үзүүлэгчийн нэр

source: Public
mn: Олон нийтийн

source: Public Files (MB)
mn: Нийтийн файлууд (MB)

source: Public Files Backup:
mn: Нийтийн файлууд (MB)

source: Publish
mn: Нийтлэх

source: Published
mn: Нийтлэсэн

source: Published Web Forms
mn: Нийтэлсэн

source: Published Web Pages
mn: Вэб хуудас хэлбэрээр нийтлэх

source: Publishing Dates
mn: Нийтэлсэн огноо

source: Pull Emails
mn: Мэйл

source: Pull from Google Calendar
mn: Google Календараас татах

source: Pull from Google Contacts
mn: Google Харилцагчаас татах

source: Pulled from Google Calendar
mn: Google Хуанлиас татсан

source: Pulled from Google Contacts
mn: Google Харилцагчаас татсан

source: Pulling emails...
mn: Имэйлүүдийг дараалалд оруулж байна...

source: Purchase Manager
mn: Худалдан авалтын менежер

source: Purchase Master Manager
mn: Худалдан авалтын мастер менежер

source: Purchase User
mn: Хэрэглэгч худалдан авах

source: Purple
mn: Хөх ягаан

source: Push Notification Settings
mn: Түлхэх мэдэгдлийн тохиргоо

source: Push Notifications
mn: Түлхэх мэдэгдэл

source: Push to Google Calendar
mn: Google Календарь руу дарна уу

source: Push to Google Contacts
mn: Google Харилцагчид руу дарна уу

source: Put on Hold
mn: Хүлээгээрэй

source: QR Code
mn: QR код

source: QR Code for Login Verification
mn: Нэвтрэх баталгаажуулалтын QR код

source: QZ Tray Failed:
mn: QZ тавиур амжилтгүй боллоо:

source: Quarterly
mn: Улирал тутам

source: Query
mn: Асуулга

source: Query / Script
mn: Асуулга / скрипт

source: Query Options
mn: Асуулгын сонголтууд

source: Query Parameters
mn: Асуулгын параметрүүд

source: Query Report
mn: Асуулгын тайлан

source: Query analysis complete. Check suggested indexes.
mn: Асуулгын дүн шинжилгээ дууссан. Санал болгож буй индексүүдийг шалгана уу.

source: Query must be of SELECT or read-only WITH type.
mn: Асуулга нь SELECT эсвэл зөвхөн унших боломжтой WITH төрлийн байх ёстой.

source: Queue
mn: Дараалал

source: Queue Overloaded
mn: Дараалал хэт ачаалалтай

source: Queue Status
mn: Дарааллын төлөв

source: Queue Type(s)
mn: Дарааллын төрөл(үүд)

source: Queue in Background (BETA)
mn: Арын дараалал (BETA)

source: Queue should be one of {0}
mn: Дараалал нь {0}-н нэг байх ёстой

source: Queue(s)
mn: Дараалал(ууд)

source: Queued
mn: Дараалалд орсон

source: Queued At
mn: Дараалалд байна

source: Queued By
mn: Дараалсан

source: Queued for Submission. You can track the progress over {0}.
mn: Илгээхийн тулд дараалалд орсон. Та ахиц дэвшлийг {0} дээр хянах боломжтой.

source: Queued for backup. You will receive an email with the download link
mn: Нөөцлөхийн тулд дараалалд орсон. Та татаж авах холбоос бүхий имэйл хүлээн авах болно

source: Queues
mn: Дараалал

source: Queuing {0} for Submission
mn: Илгээхийн тулд {0} дараалалд байна

source: Quick Entry
mn: Түргэн нэвтрэх

source: Quick Help for Setting Permissions
mn: Зөвшөөрөл тохируулах шуурхай тусламж

source: Quick List Filter
mn: Шуурхай жагсаалт шүүлтүүр

source: Quick Lists
mn: Шуурхай жагсаалт

source: Quoting must be between 0 and 3
mn: Ишлэл 0-3 хооронд байх ёстой

source: RAW Information Log
mn: RAW мэдээллийн бүртгэл

source: RQ Job
mn: RQ ажил

source: RQ Worker
mn: RQ ажилтан

source: Random
mn: Санамсаргүй

source: Range
mn: Хүрээ

source: Rate Limiting
mn: Үнийн хязгаарлалт

source: Rate limit for email link login
mn: Имэйл холбоосоор нэвтрэх тарифын хязгаар

source: Rating
mn: Үнэлгээ

source: Raw Commands
mn: Түүхий командууд

source: Raw Email
mn: Түүхий имэйл

source: Raw HTML can be used only with Email Templates having 'Use HTML' checked. Proceeding with plain text email.
mn: Raw HTML нь зөвхөн 'HTML ашиглах' сонгогдсон Имэйл загваруудтай ашиглагдана. Энгийн текст имэйлээр үргэлжлүүлж байна.

source: Raw HTML emails are rendered as complete Jinja templates. Otherwise, emails are wrapped in the standard.html email template, which inserts brand_logo, header and footer.
mn: Raw HTML имэйлүүд нь бүрэн Jinja загвар болж дүрслэгдэнэ. Үгүй бол имэйлүүд нь standard.html имэйл загварт ороосон бөгөөд энэ нь brand_logo, толгой, хөл хэсгийг оруулна.

source: Raw Printing
mn: Түүхий хэвлэх

source: Raw Printing Setting
mn: Түүхий хэвлэх тохиргоо

source: Raw Printing Settings
mn: Түүхий хэвлэх тохиргоо

source: Re-Run in Console
mn: Консол дээр дахин ажиллуулна уу

source: Read
mn: Унших

source: Read Only
mn: Зөвхөн унших

source: Read Only Depends On
mn: Зөвхөн уншихаас хамаарна

source: Read Only Depends On (JS)
mn: Зөвхөн унших боломжтой (JS)

source: Read Only Mode
mn: Зөвхөн унших горим

source: Read by Recipient
mn: Хүлээн авагч уншсан

source: Read by Recipient On
mn: Хүлээн авагчаас уншсан

source: Read mode
mn: Унших горим

source: Read the documentation to know more
mn: Илүү ихийг мэдэхийн тулд баримт бичгийг уншина уу

source: Readme
mn: Уншсан

source: Realtime (SocketIO)
mn: Бодит цагийн (SocketIO)

source: Reason
mn: Шалтгаан

source: Rebuild
mn: Дахин барих

source: Rebuild Tree
mn: Модыг дахин барих

source: Rebuilding of tree is not supported for {}
mn: {}-д модыг дахин барихыг дэмждэггүй

source: Received
mn: Хүлээн авсан

source: Received an invalid token type.
mn: Хүчингүй жетон төрлийг хүлээн авсан.

source: Receiver By Document Field
mn: Баримт бичгийн талбараар хүлээн авагч

source: Receiver By Role
mn: Үүргийн дагуу хүлээн авагч

source: Receiver Parameter
mn: Хүлээн авагчийн параметр

source: Recent years are easy to guess.
mn: Сүүлийн жилүүдийг таахад амархан.

source: Recents
mn: Саяхан

source: Recipient
mn: Хүлээн авагч

source: Recipient Account Field
mn: Хүлээн авагчийн бүртгэлийн талбар

source: Recipient Unsubscribed
mn: Хүлээн авагч бүртгэлээс хасагдсан

source: Recipients
mn: Хүлээн авагчид

source: Recorder
mn: Дуу хураагуур

source: Recorder Query
mn: Дуу хураагуурын асуулга

source: Recorder Suggested Index
mn: Бичлэгийн санал болгосон индекс
