Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Failed to delete {0} documents: {1}
mn: {0} документыг устгаж чадсангүй: {1}

source: Failed to enable scheduler: {0}
mn: Төлөвлөгчийг идэвхжүүлж чадсангүй: {0}

source: Failed to evaluate conditions: {}
mn: Нөхцөл байдлыг үнэлж чадсангүй: {}

source: Failed to export python type hints
mn: Питон төрлийн зөвлөмжийг экспорт хийж чадсангүй

source: Failed to generate names from the series
mn: Цувралаас нэр үүсгэж чадсангүй

source: Failed to generate preview of series
mn: Цувралыг урьдчилан үзэхийг үүсгэж чадсангүй

source: Failed to get method for command {0} with {1}
mn: {1}-тай {0} командын аргыг авч чадсангүй

source: Failed to get method {0} with {1}
mn: {1}-тай {0} аргыг авч чадсангүй

source: Failed to get site info
mn: Сайтын мэдээллийг авч чадсангүй

source: Failed to import virtual doctype {}, is controller file present?
mn: {} виртуал баримт бичгийг импорт хийж чадсангүй, хянагч файл байгаа юу?

source: Failed to optimize image: {0}
mn: Зургийг оновчтой болгож чадсангүй: {0}

source: Failed to render message: {}
mn: Мессежийг зурахад алдаа гарлаа: {}

source: Failed to render subject: {}
mn: Гарчигтай имэйл илгээж чадсангүй:

source: Failed to request login to Frappe Cloud
mn: Frappe Cloud руу нэвтрэх хүсэлт гаргаж чадсангүй

source: Failed to send email with subject:
mn: Гарчигтай имэйл илгээж чадсангүй:

source: Failed to send notification email
mn: Мэдэгдлийн имэйл илгээж чадсангүй

source: Failed to update global settings
mn: Глобал тохиргоог шинэчилж чадсангүй

source: Failed while calling API {0}
mn: API {0}-г дуудаж байхад амжилтгүй боллоо

source: Failing Scheduled Jobs (last 7 days)
mn: Амжилтгүй болсон хуваарьт ажил (сүүлийн 7 хоног)

source: Failure
mn: Бүтэлгүйтэл

source: Failure Rate
mn: Амжилтгүй байдлын түвшин

source: Fax
mn: Факс

source: Feedback
mn: Сэтгэгдэл

source: Female
mn: Эмэгтэй

source: Fetch From
mn: Авах

source: Fetch Images
mn: Зураг татах

source: Fetch attached images from document
mn: Баримт бичгээс хавсаргасан зургуудыг татах

source: Fetch on Save if Empty
mn: Хоосон бол Хадгалах дээр татаж авна уу

source: Fetching default Global Search documents.
mn: Глобал хайлтын өгөгдмөл баримтуудыг дуудаж байна.

source: Fetching fields from {0}...
mn: {0}-с талбаруудыг татаж байна...

source: Field
mn: Талбай

source: Field "route" is mandatory for Web Views
mn: "маршрут" талбар нь Web Views-д заавал байх ёстой

source: Field "title" is mandatory if "Website Search Field" is set.
mn: Хэрэв "Вэбсайт хайлтын талбар" тохируулагдсан бол "гарчиг" талбар заавал байх ёстой.

source: Field "value" is mandatory. Please specify value to be updated
mn: Талбар "утга" нь заавал байх ёстой. Шинэчлэх утгыг зааж өгнө үү

source: Field <code>{0}</code> not found in {1}
mn: {1} дотор <code>{0}</code> талбар олдсонгүй.

source: Field Description
mn: Талбайн тодорхойлолт

source: Field Missing
mn: Талбай алга

source: Field Name
mn: Талбайн нэр

source: Field Orientation (Left-Right)
mn: Талбайн чиг баримжаа (зүүн-баруун)

source: Field Orientation (Top-Down)
mn: Талбайн чиг баримжаа (дээрээс доош)

source: Field Template
mn: Талбайн загвар

source: Field Type
mn: Талбайн төрөл

source: Field not permitted in query
mn: Асуулгад талбар оруулахыг зөвшөөрөхгүй

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
mn: Гүйлгээний ажлын урсгалын төлөвийг харуулсан талбар (хэрэв талбар байхгүй бол шинэ далд Захиалгат талбар үүснэ)

source: Field to Track
mn: Track хийх талбар

source: Field type cannot be changed for {0}
mn: {0}-н талбарын төрлийг өөрчлөх боломжгүй

source: Field {0} does not exist on {1}
mn: {0} талбар {1} дээр байхгүй байна

source: Field {0} is referring to non-existing doctype {1}.
mn: {0} талбар нь байхгүй баримт бичгийн {1} төрлийг хэлж байна.

source: Field {0} must be a virtual field to support virtual doctype.
mn: {0} талбар нь виртуал doctype-г дэмжихийн тулд виртуал талбар байх ёстой.

source: Field {0} not found.
mn: {0} талбар олдсонгүй.

source: Field {0} on document {1} is neither a Mobile number field nor a Customer or User link
mn: {1} баримт бичгийн {0} талбар нь Гар утасны дугаарын талбар ч биш, Харилцагч эсвэл Хэрэглэгчийн холбоос ч биш

source: Fieldname
mn: Талбайн нэр

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
mn: Талбарын нэр '{0}' нь {3} доторх {2} нэрний {1}-тай зөрчилдөж байна

source: Fieldname called {0} must exist to enable autonaming
mn: Автоматаар нэрлэхийг идэвхжүүлэхийн тулд {0} нэртэй талбарын нэр байх ёстой

source: Fieldname is limited to 64 characters ({0})
mn: Талбайн нэр 64 тэмдэгтээр хязгаарлагдсан ({0})

source: Fieldname not set for Custom Field
mn: Тусгай талбарт талбарын нэрийг тохируулаагүй байна

source: Fieldname which will be the DocType for this link field.
mn: Энэ холбоосын талбарын DocType байх талбарын нэр.

source: Fieldname {0} appears multiple times
mn: Талбайн нэр {0} олон удаа гарч ирнэ

source: Fieldname {0} cannot have special characters like {1}
mn: {0} талбарын нэр {1} гэх мэт тусгай тэмдэгттэй байж болохгүй.

source: Fieldname {0} conflicting with meta object
mn: Талбарын нэр {0} мета объекттой зөрчилдөж байна

source: Fieldname {0} is restricted
mn: {0} талбарын нэрийг хязгаарласан

source: Fields
mn: Талбайнууд

source: Fields Multicheck
mn: Талбаруудыг олон шалгах

source: Fields `file_name` or `file_url` must be set for File
mn: Файлын хувьд "файлын_нэр" эсвэл "файл_url" талбаруудыг тохируулах ёстой

source: Fields must be a list or tuple when as_list is enabled
mn: Шүүлтүүр нь багц эсвэл жагсаалт байх ёстой (жагсаалт дотор)

source: Fields must be a string, list, tuple, pypika Field, or pypika Function
mn: Талбарууд нь тэмдэгт мөр, жагсаалт, tuple, pypika Field, эсвэл pypika Function байх ёстой

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
mn: Таслалаар (,) тусгаарласан талбарууд нь Хайлтын харилцах цонхны "Хайх" жагсаалтад багтах болно

source: Fieldtype
mn: Талбайн төрөл

source: Fieldtype cannot be changed from {0} to {1}
mn: Талбайн төрлийг {0}-с {1} болгож өөрчлөх боломжгүй

source: Fieldtype cannot be changed from {0} to {1} in row {2}
mn: Талбарын төрлийг {2} эгнээний {0}-с {1} болгож өөрчлөх боломжгүй

source: File
mn: Файл

source: File "{0}" was skipped because of invalid file type
mn: "{0}" файлыг буруу төрлийн файлын улмаас алгассан

source: File '{0}' not found
mn: '{0}' файл олдсонгүй

source: File Information
mn: Файлын мэдээлэл

source: File Manager
mn: Файл менежер

source: File Name
mn: Файлын нэр

source: File Size
mn: Файлын хэмжээ

source: File Storage
mn: Файл хадгалах

source: File Type
mn: Файлын төрөл

source: File URL
mn: Файлын URL

source: File backup is ready
mn: Файлын нөөцлөлт бэлэн боллоо

source: File name cannot have {0}
mn: Файлын нэр {0} байж болохгүй

source: File not attached
mn: Файл хавсаргаагүй байна

source: File size exceeded the maximum allowed size of {0} MB
mn: Файлын хэмжээ зөвшөөрөгдсөн дээд хэмжээ болох {0} МБ-аас хэтэрсэн байна

source: File too big
mn: Файл хэт том байна

source: File type of {0} is not allowed
mn: {0} файлын төрлийг зөвшөөрөхгүй

source: File upload failed.
mn: Файл байршуулах

source: File {0} does not exist
mn: {0} файл байхгүй байна

source: Files
mn: Файлууд

source: Filter
mn: Шүүлтүүр

source: Filter Area
mn: Мета шүүлтүүр

source: Filter Data
mn: Өгөгдлийг шүүх

source: Filter List
mn: Шүүлтүүрийн жагсаалт

source: Filter Meta
mn: Мета шүүлтүүр

source: Filter Name
mn: Шүүлтүүрийн нэр

source: Filter Values
mn: Утга шүүлтүүр

source: Filter condition missing after operator: {0}
mn: Оператороос хойш шүүлтүүрийн нөхцөл дутуу байна: {0}

source: Filter fields have invalid backtick notation: {0}
mn: Шүүлтүүрийн талбаруудад буруу backtick тэмдэглэгээ байна: {0}

source: Filter...
mn: Шүүлтүүр...

source: Filtered By
mn: Шүүсэн

source: Filtered Records
mn: Шүүгдсэн бичлэгүүд

source: Filtered by "{0}"
mn: "{0}"-ээр шүүсэн

source: Filtered by: {0}.
mn: "{0}"-ээр шүүсэн

source: Filters
mn: Шүүлтүүр

source: Filters Configuration
mn: Шүүлтүүрийн тохиргоо

source: Filters Display
mn: Шүүлтүүрийн дэлгэц

source: Filters Editor
mn: Шүүлтүүрийн жагсаалт

source: Filters JSON
mn: JSON шүүлтүүр

source: Filters Section
mn: Шүүлтүүрийн хэсэг

source: Filters saved
mn: Шүүлтүүрийг хадгалсан

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
mn: Шүүлтүүрүүд <code>filters</code> дамжуулан хандах боломжтой болно.<br><br> <code>result = [result]</code> , эсвэл хуучин хэв маягийн <code>data = [columns], [result]</code> байдлаар илгээх

source: Filters {0}
mn: Шүүлтүүр {0}

source: Filters:
mn: Шүүлтүүр:

source: Find '{0}' in ...
mn: '{0}'-г...

source: Find {0} in {1}
mn: {1} доторх {0}-г олох

source: Finished
mn: Дууссан

source: Finished At
mn: Дууссан

source: First Day of the Week
mn: Долоо хоногийн эхний өдөр

source: First Name
mn: Нэр

source: First Success Message
mn: Амжилтын анхны мессеж

source: First data column must be blank.
mn: Эхний өгөгдлийн багана хоосон байх ёстой.

source: First set the name and save the record.
mn: Эхлээд нэрээ тохируулаад бичлэгээ хадгал.

source: Fit
mn: Тохиромжтой

source: Flag
mn: Дарцаг

source: Float
mn: Хөвөгч

source: Float Precision
mn: Float нарийвчлал

source: Fold
mn: Эвхэх

source: Fold can not be at the end of the form
mn: Атираа нь маягтын төгсгөлд байж болохгүй

source: Fold must come before a Section Break
mn: Хагас завсарлахаас өмнө нугалах ёстой

source: Folder
mn: Хавтас

source: Folder Name
mn: Хавтасны нэр

source: Folder name should not include '/' (slash)
mn: Хавтасны нэрэнд '/' (налуу зураас) оруулах ёсгүй

source: Folder {0} is not empty
mn: {0} хавтас хоосон биш байна

source: Folio
mn: Фолио

source: Follow
mn: Дага

source: Followed by
mn: Дагасан

source: Following Report Filters have missing values:
mn: Дараах тайлангийн шүүлтүүрт дутуу утгууд байна:

source: Following document {0}
mn: {0} баримтыг дагаж байна

source: Following fields are missing:
mn: Дараах талбарууд дутуу байна:

source: Following fields have invalid values:
mn: Дараах талбарууд буруу утгатай байна:

source: Following fields have missing values
mn: Дараах талбаруудад дутуу утгууд байна

source: Following fields have missing values:
mn: Дараах талбарт дутуу утгууд байна:

source: Font
mn: Фонт

source: Font Properties
mn: Фонтын шинж чанарууд

source: Font Size
mn: Фонтын хэмжээ

source: Fonts
mn: Фонтууд

source: Footer
mn: Хөл хэсэг

source: Footer Based On
mn: Footer дээр үндэслэсэн

source: Footer Content
mn: Footer контент

source: Footer Details
mn: Хөлийн дэлгэрэнгүй мэдээлэл

source: Footer HTML
mn: Хөлийн HTML

source: Footer HTML set from attachment {0}
mn: {0} хавсралтаас HTML хөл хэсгийг тохируулсан

source: Footer Image
mn: Footer зураг

source: Footer Items
mn: Footer зүйлс

source: Footer Logo
mn: Footer лого

source: Footer Template
mn: Footer загвар

source: Footer Template Values
mn: Footer загварын утгууд

source: Footer might not be visible as {0} option is disabled</div>
mn: {0} сонголтыг идэвхгүй болгосон тул хөл хэсэг харагдахгүй байж магадгүй</div>

source: Footer will display correctly only in PDF
mn: Хөл хэсэг нь зөвхөн PDF дээр зөв харагдах болно

source: For DocType
mn: Log DocType

source: For DocType Link / DocType Action
mn: DocType Link / DocType Action-д зориулагдсан

source: For Document
mn: Баримт бичгийн төрлийн хувьд

source: For Document Type
mn: Баримт бичгийн төрлийн хувьд

source: For Example: {} Open
mn: Жишээ нь: {} Нээлттэй

source: For User
mn: Хэрэглэгчийн хувьд

source: For Value
mn: Үнийн хувьд

source: For a dynamic subject, use Jinja tags like this: <code>{{ doc.name }} Delivered</code>
mn: Динамик сэдвийг нэмэхийн тулд jinja шошго ашиглана уу<div><pre> <code>{{ doc.name }} Delivered</code></pre></div>

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
mn: Харьцуулахын тулд >5, <10 эсвэл =324-ийг ашиглана уу. Мужийн хувьд 5:10 (5 ба 10 хоорондох утгуудын хувьд) ашиглана уу.

source: For example:
mn: Жишээ нь:

source: For example: If you want to include the document ID, use {0}
mn: Жишээлбэл: Хэрэв та баримт бичгийн ID-г оруулахыг хүсвэл {0}-г ашиглана уу.

source: For example: {} Open
mn: Жишээ нь: {} Нээлттэй

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
mn: Тусламж авахыг хүсвэл <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API болон жишээг</a> үзнэ үү

source: For more information, {0}.
mn: Дэлгэрэнгүй мэдээллийг {0}.

source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
mn: Олон хаягийн хувьд өөр мөрөнд хаягаа оруулна уу. жишээ нь test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
mn: Шинэчлэхийн тулд та зөвхөн сонгосон баганыг шинэчлэх боломжтой.

source: For {0} at level {1} in {2} in row {3}
mn: {3} эгнээний {2} дахь {1} түвшний {0}-ийн хувьд

source: Force
mn: Хүч

source: Force Re-route to Default View
mn: Өгөгдмөл харагдах байдал руу дахин чиглүүлэх

source: Force Stop job
mn: Албадан зогсоох ажил

source: Force User to Reset Password
mn: Хэрэглэгчийг нууц үгээ сэргээхийг албадах

source: Force Web Capture Mode for Uploads
mn: Байршуулахын тулд вэб дээр буулгах горимыг албадах

source: Forgot Password?
mn: Нууц үгээ мартсан?

source: Form
mn: Маягт

source: Form Builder
mn: Маягт бүтээгч

source: Form Settings
mn: Маягтын тохиргоо

source: Form Tour
mn: Маягтын аялал

source: Form Tour Step
mn: Маягтын аялалын алхам

source: Form URL-Encoded
mn: Маягтын URL-кодлогдсон

source: Format
mn: Формат

source: Format Data
mn: Өгөгдлийг форматлах

source: Fortnightly
mn: Зохиогчийн эрх

source: Forward
mn: Дамжуулах

source: Forward Query Parameters
mn: Асуулгын параметрүүдийг нэмэх

source: Forward To Email Address
mn: Имэйл хаяг руу дамжуулах

source: Fraction
mn: Бутархай

source: Fraction Units
mn: Бутархай нэгж

source: Frappe
mn: Фраппе

source: Frappe Blog
mn: Фраппе

source: Frappe Forum
mn: Frappe Framework

source: Frappe Light
mn: Frappe гэрэл

source: Frappe Mail
mn: Фраппе

source: Frappe Mail OAuth Error
mn: OAuth алдаа

source: Frappe Mail Site
mn: Frappe гэрэл

source: Frappe Support
mn: Frappe дэмжлэг

source: Frappe page builder using components
mn: Бүрэлдэхүүн хэсгүүдийг ашиглан Frappe хуудас бүтээгч

# Image Cropper
source: Free
mn: Үнэгүй

source: Frequency
mn: Давтамж

source: Friday
mn: Баасан

source: From
mn: Хэрээс

# Email Sender
source: From
mn: Хэрээс

source: From Attach Field
mn: Огноо талбараас

source: From Date
mn: Огноо

source: From Date Field
mn: Огноо талбараас

source: From Document Type
mn: Баримт бичгийн төрлөөс

source: From Field
mn: Огноо талбараас

source: From Full Name
mn: Бүтэн нэрээс

source: From User
mn: Хэрэглэгчээс

source: From version
mn: Хувилбараас

source: Full
mn: Бүрэн

source: Full Name
mn: Бүтэн нэр

source: Full Page
mn: Бүтэн хуудас

source: Full Width
mn: Бүрэн өргөн

source: Function
mn: Чиг үүрэг

source: Function Based On
mn: Функц дээр суурилсан

source: Function {0} is not whitelisted.
mn: {0} функцийг зөвшөөрөгдсөн жагсаалтад оруулаагүй байна.

source: Function {0} requires arguments but none were provided
mn: {0} функц нь аргумент шаарддаг боловч өгөгдөөгүй

source: Further sub-groups can only be created under records marked as 'Group'
mn: Цаашдын зангилаануудыг зөвхөн "Бүлэг" төрлийн зангилааны дор үүсгэж болно

source: GET
mn: АВАХ

source: GNU Affero General Public License
mn: GNU Affero нийтийн нийтийн лиценз

source: GNU General Public License
mn: GNU нийтийн нийтийн лиценз

source: Gantt
mn: Гант

source: Gantt View
mn: Гант харах

source: Gender
mn: Хүйс

source: Genderqueer
mn: Хүйс

source: General
mn: Ерөнхий

source: Generate Keys
mn: Түлхүүрүүдийг үүсгэх

source: Generate New Report
mn: Шинэ тайлан үүсгэх

source: Generate Random Password
mn: Санамсаргүй нууц үг үүсгэх

source: Generate Separate Documents For Each Assignee
mn: Хэрэглэгчдэд зориулсан зөвшөөрөгдсөн баримт бичиг

source: Generate Tracking URL
mn: Хяналтын URL үүсгэх

source: Geolocation
mn: Газарзүйн байршил

source: Geolocation Settings
mn: Мэдэгдлийн тохиргоо

source: Get Alerts for Today
mn: Өнөөдрийн сэрэмжлүүлэг аваарай

source: Get Backup Encryption Key
mn: Нөөц шифрлэлтийн түлхүүрийг аваарай

source: Get Contacts
mn: Харилцагч авах

source: Get Fields
mn: Талбаруудыг авах

source: Get Header and Footer wkhtmltopdf variables
mn: Толгой ба Хөл хэсэг wkhtmltopdf хувьсагчдыг аваарай

source: Get Items
mn: Зүйлс авах

source: Get OpenID Configuration
mn: OpenID тохиргоог авах

source: Get PDF
mn: PDF авах

source: Get a preview of generated names with a series.
mn: Үүсгэсэн нэрсийг цувралаар урьдчилан харах боломжтой.

source: Get notified when an email is received on any of the documents assigned to you.
mn: Танд өгсөн аливаа баримт бичигт имэйл ирэхэд мэдэгдэл аваарай.

source: Get your globally recognized avatar from Gravatar.com
mn: Дэлхийд хүлээн зөвшөөрөгдсөн аватараа Gravatar.com сайтаас аваарай

source: Git Branch
mn: Гит салбар

source: Github flavoured markdown syntax
mn: Github амттай тэмдэглэгээний синтакс

source: Global Search DocType
mn: Глобал хайлтын баримт бичгийн төрөл

source: Global Search Document Types Reset.
mn: Глобал хайлтын баримт бичгийн төрлийг дахин тохируулах.

source: Global Search Settings
mn: Глобал хайлтын тохиргоо

source: Global Shortcuts
mn: Глобал товчлолууд

source: Global Unsubscribe
mn: Дэлхий даяар бүртгэлээ цуцлах

source: Go
mn: Яв

source: Go Back
mn: Буцах

source: Go to Notification Settings List
mn: Мэдэгдлийн тохиргооны жагсаалт руу очно уу

source: Go to Page
mn: Хуудас руу оч

source: Go to Workflow
mn: Ажлын урсгал руу очно уу

source: Go to Workspace
mn: Workspace руу очно уу

source: Go to next record
mn: Дараагийн бичлэг рүү оч

source: Go to previous record
mn: Өмнөх бичлэг рүү оч

source: Go to the document
mn: Баримт бичиг рүү оч

source: Go to this URL after completing the form
mn: Маягтыг бөглөсний дараа энэ URL руу очно уу

source: Go to {0}
mn: {0} руу очих

source: Go to {0} List
mn: {0} Жагсаалт руу очно уу

source: Go to {0} Page
mn: {0} хуудас руу очно уу

source: Goal
mn: Зорилт

source: Google Analytics anonymise IP
mn: Google Analytics IP хаягийг нэргүй болгодог

source: Google Calendar
mn: Google Календарь

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
mn: Google Хуанли - {0}-д зориулсан календарь үүсгэж чадсангүй, алдааны код {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
mn: Google Хуанли - {0} үйл явдлыг Google Хуанлиас устгаж чадсангүй, алдааны код {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
mn: Google Календарь - Google Хуанлиас үйл явдлыг дуудаж чадсангүй, алдааны код {0}.

source: Google Calendar - Could not find Calendar for {0}, error code {1}.
mn: Google Хуанли - {0}-д зориулсан календарь үүсгэж чадсангүй, алдааны код {1}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
mn: Google Хуанли - Google Харилцагчид {0} харилцагчийг оруулж чадсангүй, алдааны код {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
mn: Google Календарь - Google Календарь {0}-д үйл явдлыг оруулж чадсангүй, алдааны код {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
mn: Google Хуанли - Google Хуанли дахь {0} арга хэмжээг шинэчилж чадсангүй, алдааны код {1}.

source: Google Calendar Event ID
mn: Google Календарийн үйл явдлын ID

source: Google Calendar ID
mn: Google Календарийн ID

source: Google Calendar has been configured.
mn: Google Календарийг тохируулсан.

source: Google Contacts
mn: Google Харилцагчид

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
mn: Google Contacts - Google Contacts-аас харилцагчдыг синк хийж чадсангүй {0}, алдааны код {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
mn: Google Contacts - Google Contacts {0} дахь харилцагчийг шинэчилж чадсангүй, алдааны код {1}.

source: Google Drive Picker
mn: Google Drive сонгогч

source: Google Drive Picker Enabled
mn: Google Drive сонгогчийг идэвхжүүлсэн

source: Google Font
mn: Google фонт

source: Google Meet Link
mn: Google Meet холбоос

source: Google Services
mn: Google үйлчилгээ

source: Google Settings
mn: Google тохиргоо

source: Google Sheets URL is invalid or not publicly accessible.
mn: Google Хүснэгтийн URL хүчингүй эсвэл олон нийтэд хандах боломжгүй.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
mn: Google Хүснэгтийн URL нь "gid={number}" гэж төгссөн байх ёстой. Хөтчийн хаягийн талбараас URL-г хуулж буулгаад дахин оролдоно уу.

source: Grant Type
mn: Тэтгэлгийн төрөл

source: Graph
mn: График

source: Gray
mn: Саарал

source: Greater Than
mn: Илүү их

source: Greater Than Or Equal To
mn: Илүү их эсвэл тэнцүү

source: Green
mn: Ногоон

source: Grid Empty State
mn: Сүлжээ хоосон төлөв

source: Grid Page Length
mn: Хамгийн их урт

source: Grid Shortcuts
mn: Торон товчлолууд

source: Group
mn: Бүлэг

source: Group By
mn: Бүлэглэх

source: Group By Based On
mn: Үүн дээр үндэслэн бүлэглэх

source: Group By Type
mn: Төрөлөөр нь бүлэглэх

source: Group By field is required to create a dashboard chart
mn: Хяналтын самбарын диаграмыг үүсгэхийн тулд Бүлэглэх талбар шаардлагатай

source: Group By must be a string
mn: DocType нь мөр байх ёстой

source: Group Object Class
mn: Бүлгийн объектын ангилал

source: Group your custom doctypes under modules
mn: Захиалгат баримт бичгээ модулиудын доор бүлэглээрэй

source: Grouped by <span style='font-weight:600;'>{0}</b>
mn: <span style='font-weight:600;'>{0}</span> бүлэглэсэн

source: HEAD
mn: ТОЛГОЙ

source: HH:mm
mn: HH: мм

source: HTML Editor
mn: HTML засварлагч

source: HTML Message
mn: HTML хуудас

source: HTML Page
mn: HTML хуудас

source: HTML for header section. Optional
mn: Толгой хэсгийн HTML. Нэмэлт

source: HTML with jinja support
mn: Жинжа дэмжлэгтэй HTML

source: Half Yearly
mn: Хагас жил бүр

source: Half-yearly
mn: Хагас жил тутам

source: Handled Emails
mn: Захиалсан имэйлүүд

source: Has Attachment
mn: Хавсралттай

source: Has Domain
mn: Домэйнтэй

source: Has Next Condition
mn: Дараагийн нөхцөлтэй

source: Has Role
mn: Үүрэгтэй

source: Has Setup Wizard
mn: Тохируулах шидтэнтэй

source: Has Web View
mn: Вэб харах боломжтой

source: Have an account? Login
mn: Бүртгэлтэй юу? Нэвтрэх

source: Header
mn: Толгой хэсэг

source: Header HTML
mn: Толгой HTML

source: Header HTML set from attachment {0}
mn: {0} хавсралтаас HTML толгой хэсгийг тохируулсан

source: Header Icon
mn: Толгой хэсэг

source: Header Script
mn: Толгойн скрипт

source: Header and Breadcrumbs
mn: Толгой хэсэг ба талхны үйрмэг

source: Header, Robots
mn: Толгой, роботууд

source: Header/Footer scripts can be used to add dynamic behaviours.
mn: Толгой/хөл скриптийг динамик зан төлөвийг нэмэхэд ашиглаж болно.

source: Headers
mn: Гарчиг

source: Headers must be a dictionary
mn: Толгой мэдээлэл нь dictionary байх ёстой

source: Heading
mn: Гарчиг

source: Heatmap
mn: Дулааны зураг

source: Hello
mn: Сайн байна уу

source: Hello,
mn: Сайн байна уу,

source: Help
mn: Тусламж

source: Help Article
mn: Тусламжийн нийтлэл

source: Help Articles
mn: Тусламжийн нийтлэл

source: Help Category
mn: Тусламжийн ангилал

source: Help Dropdown
mn: Тусламжийн унадаг цэс
