Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
mn: Энэ DocType-ийн эсрэг харилцаа холбоо болгон хавсаргана ("Илгээгч" ба "Сэдв" талбартай байх ёстой). Эдгээр талбаруудыг хавсаргасан баримт бичгийн имэйлийн тохиргоо хэсэгт тодорхойлж болно.

source: Applicable Document Types
mn: Холбогдох баримт бичгийн төрлүүд

source: Applicable For
mn: Хэрэглэх боломжтой

source: Application Logo
mn: Хэрэглээний лого

source: Application Name
mn: Хэрэглээний нэр

source: Application Version
mn: Хэрэглээний хувилбар

source: Application is not installed
mn: Апп суулгаагүй байна

source: Applied On
mn: Ашигласан

source: Applies To (DocType)
mn: DocType-д хавсаргав

source: Apply
mn: Хэрэгжүүлэх

# Button in list view actions menu
source: Apply Assignment Rule
mn: Даалгаврын дүрмийг хэрэгжүүлэх

source: Apply Filters
mn: Шүүлтүүр хэрэглэх

source: Apply Module Export Filter
mn: Экспортлох модуль

source: Apply Strict User Permissions
mn: Хэрэглэгчийн хатуу зөвшөөрлийг ашиглах

source: Apply To
mn: Хүсэлт гаргах

source: Apply To All Document Types
mn: Бүх төрлийн баримт бичигт хэрэглэнэ

source: Apply User Permission On
mn: Хэрэглэгчийн зөвшөөрлийг идэвхжүүлнэ үү

source: Apply document permissions
mn: Баримт бичгийн зөвшөөрлийг ашиглах

source: Apply this rule if the User is the Owner
mn: Хэрэглэгч нь эзэмшигч бол энэ дүрмийг хэрэгжүүл

source: Apply to all Documents Types
mn: Бүх төрлийн баримт бичигт хэрэглэнэ

source: Applying: {0}
mn: Өргөдөл гаргаж байна: {0}

source: Approval Required
mn: Зөвшөөрөл шаардлагатай

source: Apps
mn: Апп-ууд

# Number system
source: Ar
mn: Ар

source: Archive
mn: Архив

source: Archived
mn: Архивлагдсан

source: Archived Columns
mn: Архивласан баганууд

source: Are you sure you want to cancel the invitation?
mn: Та хавсралтыг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to clear the assignments?
mn: Та өөрчлөлтүүдийг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to delete all {0} rows?
mn: Та бүх {0} мөрийг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to delete the attachment?
mn: Та хавсралтыг устгахдаа итгэлтэй байна уу?

# Confirmation dialog message
source: Are you sure you want to delete the column? All the fields in the column will be moved to the previous column.
mn: Та баганыг устгахдаа итгэлтэй байна уу? Баганын бүх талбарууд өмнөх багана руу шилжинэ.

# Confirmation dialog message
source: Are you sure you want to delete the section? All the columns along with fields in the section will be moved to the previous section.
mn: Та энэ хэсгийг устгахдаа итгэлтэй байна уу? Хэсэг дэх талбаруудын хамт бүх багануудыг өмнөх хэсэг рүү шилжүүлнэ.

# Confirmation dialog message
source: Are you sure you want to delete the tab? All the sections along with fields in the tab will be moved to the previous tab.
mn: Та табыг устгахдаа итгэлтэй байна уу? Таб дээрх талбаруудын хамт бүх хэсгүүд өмнөх таб руу шилжих болно.

source: Are you sure you want to delete this record?
mn: Та бүх мөрийг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to discard the changes?
mn: Та өөрчлөлтүүдийг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to generate a new report?
mn: Та шинэ тайлан гаргахдаа итгэлтэй байна уу?

source: Are you sure you want to merge {0} with {1}?
mn: Та {0}-г {1}-тэй нэгтгэхдээ итгэлтэй байна уу?

source: Are you sure you want to proceed?
mn: Та үргэлжлүүлэхдээ итгэлтэй байна уу?

source: Are you sure you want to re-enable scheduler?
mn: Та хуваарьлагчийг дахин идэвхжүүлэхдээ итгэлтэй байна уу?

source: Are you sure you want to relink this communication to {0}?
mn: Та энэ харилцааг {0}-тэй дахин холбохыг хүсэж байна уу?

source: Are you sure you want to remove all failed jobs?
mn: Та бүтэлгүйтсэн бүх ажлыг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to remove the {0} filter?
mn: Та {0} шүүлтүүрийг устгахдаа итгэлтэй байна уу?

source: Are you sure you want to reset all customizations?
mn: Та бүх тохиргоог дахин тохируулахдаа итгэлтэй байна уу?

source: Are you sure you want to save this document?
mn: Та энэ баримт бичгийг хадгалахдаа итгэлтэй байна уу?

source: Are you sure you want to {0}?
mn: Та {0} хийхдээ итгэлтэй байна уу?

source: Are you sure?
mn: Итгэлтэй байна уу?

source: Arguments
mn: Аргументууд

source: Arial
mn: Ариал

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
mn: Шилдэг туршлагын хувьд ижил зөвшөөрлийн дүрмийг өөр дүрүүдэд бүү хуваарил. Харин оронд нь нэг хэрэглэгчдэд олон үүрэг тохируул.

source: As document sharing is disabled, please give them the required permissions before assigning.
mn: Баримт бичиг хуваалцахыг идэвхгүй болгосон тул оноохын өмнө тэдэнд шаардлагатай зөвшөөрлийг өгнө үү.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
mn: Таны хүсэлтийн дагуу таны бүртгэл болон {1} имэйлтэй холбоотой {0} дээрх өгөгдлийг бүрмөсөн устгасан

source: Ask
mn: Асуух

source: Assign
mn: Томилогдсон

source: Assign Condition
mn: Нөхцөлийг оноох

source: Assign To
mn: Даалгах

# Button in list view actions menu
source: Assign To
mn: Даалгах

source: Assign To User Group
mn: Хэрэглэгчийн бүлэгт оноох

source: Assign To Users
mn: Хэрэглэгчдэд оноох

source: Assign a user
mn: Хэрэглэгчийг томилох

source: Assign one by one, in sequence
mn: Нэг нэгээр нь, дарааллаар нь хуваарил

source: Assign to me
mn: Надад даалга

source: Assign to the one who has the least assignments
mn: Хамгийн бага даалгавар авсан хүнд даалга

source: Assign to the user set in this field
mn: Энэ талбарт хэрэглэгчийн багцад оноох

source: Assigned
mn: Томилогдсон

source: Assigned By
mn: Томилогдсон

source: Assigned By Full Name
mn: Бүтэн нэрээр томилогдсон

source: Assigned To
mn: Томилогдсон

source: Assigned To/Owner
mn: Эзэмшигч/төлөөлөгдсөн

source: Assignee
mn: Томилогдсон

source: Assigning...
mn: Даалгаж байна...

source: Assignment
mn: Даалгавар

source: Assignment Completed
mn: Даалгавар дууссан

source: Assignment Days
mn: Даалгаврын өдрүүд

source: Assignment Rule
mn: Даалгаврын дүрэм

source: Assignment Rule Day
mn: Даалгаврын дүрмийн өдөр

source: Assignment Rule User
mn: Даалгаврын дүрэм хэрэглэгч

source: Assignment Rule is not allowed on document type {0}
mn: Баримт бичгийн төрөл {0} дээр томилох дүрмийг зөвшөөрөхгүй

source: Assignment Rules
mn: Даалгаврын дүрэм

source: Assignment Update on {0}
mn: Даалгаврын шинэчлэлт {0}-д

source: Assignment for {0} {1}
mn: {0} {1}-д зориулсан даалгавар

source: Assignment of {0} removed by {1}
mn: {0}-н даалгаврыг {1} хассан

source: Assignments
mn: Даалгавар

source: Asynchronous
mn: Асинхрон

source: At least one column is required to show in the grid.
mn: Сүлжээнд харуулахын тулд дор хаяж нэг багана шаардлагатай.

source: At least one field is required in Web Form Fields Table
mn: Вэб маягтын талбарын хүснэгтэд дор хаяж нэг талбар шаардлагатай

source: At least one field of Parent Document Type is mandatory
mn: Эцэг эхийн баримт бичгийн төрлөөс дор хаяж нэг талбар заавал байх ёстой

source: Attach
mn: Хавсаргах

source: Attach Document Print
mn: Баримт бичгийн хэвлэхийг хавсаргана уу

source: Attach Files
mn: Хавсаргасан файл

source: Attach Image
mn: Зураг хавсаргах

source: Attach Package
mn: Багц хавсаргах

source: Attach Print
mn: Хавсаргах Хэвлэх

source: Attach a web link
mn: Вэб холбоосыг хавсаргана уу

source: Attach files / urls and add in table.
mn: Файл / URL хавсаргаж, хүснэгтэд нэмнэ үү.

source: Attached File
mn: Хавсаргасан файл

source: Attached To DocType
mn: DocType-д хавсаргав

source: Attached To Field
mn: Талбарт хавсаргав

source: Attached To Name
mn: Нэрэнд хавсаргав

source: Attached To Name must be a string or an integer
mn: Attached To Name нь мөр эсвэл бүхэл тоо байх ёстой

source: Attachment
mn: Хавсралт

source: Attachment Limit (MB)
mn: Хавсралтын хязгаар (MB)

source: Attachment Limit Reached
mn: Хавсралтын хязгаарт хүрсэн

source: Attachment Link
mn: Хавсралтын холбоос

source: Attachment Removed
mn: Хавсралтыг устгасан

source: Attachment Settings
mn: Хавсралтын холбоос

source: Attachments
mn: Хавсралтууд

source: Attempting Connection to QZ Tray...
mn: QZ тавиуртай холбогдохыг оролдож байна...

source: Attempting to launch QZ Tray...
mn: QZ тавиурыг эхлүүлэхээр оролдож байна...

source: Attending
mn: Нэмэлт өөрчлөлт оруулах

source: Attribution
mn: Төрөл тархалт

source: Audit System Hooks
mn: Аудитын системийн дэгээ

source: Audit Trail
mn: Аудитын мөр

source: Auth URL Data
mn: Auth URL өгөгдөл

source: Auth URL data should be valid JSON
mn: Агуулгын өгөгдөл нь жагсаалт байх ёстой

source: Authenticate as Service Principal
mn: Үйлчилгээний захирлаар баталгаажуулна уу

source: Authentication
mn: Баталгаажуулалт

source: Authentication Apps you can use are:
mn: Таны ашиглаж болох баталгаажуулалтын програмууд нь:

source: Authentication failed while receiving emails from Email Account: {0}.
mn: Имэйл бүртгэлээс имэйл хүлээн авах үед баталгаажуулалт амжилтгүй боллоо: {0}.

source: Author
mn: Зохиогч

source: Authorization
mn: Зөвшөөрлийн URI

source: Authorization Code
mn: Зөвшөөрлийн код

source: Authorization URI
mn: Зөвшөөрлийн URI

source: Authorization error for {}.
mn: {}-н зөвшөөрлийн алдаа.

source: Authorize API Access
mn: API хандалтыг зөвшөөрөх

source: Authorize API Indexing Access
mn: API индексжүүлэх хандалтыг зөвшөөрөх

source: Authorize Google Calendar Access
mn: Google Календарт хандах эрх олгох

source: Authorize Google Contacts Access
mn: Google Contacts хандалтыг зөвшөөрөх

source: Authorize URL
mn: URL-г зөвшөөрөх

source: Authorized
mn: Зөвшөөрөгдсөн

source: Authors
mn: Зохиогчид

source: Authors / Maintainers
mn: Зохиогчид / Хөгжүүлэгчид

source: Auto
mn: Авто

source: Auto Email Report
mn: Автомат имэйлийн тайлан

source: Auto Name
mn: Автомат нэр

source: Auto Repeat
mn: Автомат давталт

source: Auto Repeat Day
mn: Автомат давталтын өдөр

source: Auto Repeat Day{0} {1} has been repeated.
mn: Автомат давталтын өдөр{0} {1} давтагдсан.

source: Auto Repeat Document Creation Failed
mn: Баримт бичгийг автоматаар давтаж чадсангүй

source: Auto Repeat Schedule
mn: Автомат давталтын хуваарь

source: Auto Repeat User
mn: Автомат давталт

source: Auto Repeat created for this document
mn: Энэ баримт бичигт зориулж автомат давталт үүсгэсэн

source: Auto Repeat failed for {0}
mn: {0}-д автомат давталт амжилтгүй боллоо

source: Auto Reply
mn: Автоматаар хариулах

source: Auto Reply Message
mn: Автоматаар хариулах мессеж

source: Auto assignment failed: {0}
mn: Автоматаар оноож чадсангүй: {0}

source: Auto follow documents that are assigned to you
mn: Танд өгсөн баримт бичгийг автоматаар дагах

source: Auto follow documents that are shared with you
mn: Тантай хуваалцсан баримт бичгүүдийг автоматаар дагах

source: Auto follow documents that you Like
mn: Өөрт таалагдсан баримт бичгүүдийг автоматаар дагах

source: Auto follow documents that you comment on
mn: Таны сэтгэгдэл бичсэн баримт бичгүүдийг автоматаар дагах

source: Auto follow documents that you create
mn: Таны үүсгэсэн баримт бичгүүдийг автоматаар дагах

source: Auto repeat failed. Please enable auto repeat after fixing the issues.
mn: Автомат давталт амжилтгүй боллоо. Асуудлыг зассаны дараа автомат давталтыг идэвхжүүлнэ үү.

source: Autocomplete
mn: Автоматаар гүйцээх

source: Autoincrement
mn: Автоматаар нэмэгдүүлэх

source: Automate processes and extend standard functionality using scripts and background jobs
mn: Процессуудыг автоматжуулж, скриптүүд болон суурь ажлуудыг ашиглан стандарт функцийг өргөжүүлнэ

source: Automated Message
mn: Автомат мессеж

source: Automatic
mn: Автомат

source: Automatic Linking can be activated only for one Email Account.
mn: Автомат холболтыг зөвхөн нэг имэйл хаягаар идэвхжүүлэх боломжтой.

source: Automatic Linking can be activated only if Incoming is enabled.
mn: Автомат холболтыг зөвхөн "Ирж буй" идэвхжүүлсэн тохиолдолд идэвхжүүлж болно.

source: Automatic sending of emails is disabled via site config.
mn: Имэйлийн автомат илгээлтийг сайтын тохиргоогоор идэвхгүй болгосон.

source: Automatically Assign Documents to Users
mn: Хэрэглэгчдэд баримт бичгийг автоматаар хуваарилах

source: Automatically applied a filter for recent data. You can disable this behavior from the list view settings.
mn: Сүүлийн үеийн мэдээллийн шүүлтүүрийг автоматаар хэрэглэсэн. Та энэ үйлдлийг жагсаалтын харагдацын тохиргооноос идэвхгүй болгож болно.

source: Automatically delete account within (hours)
mn: Бүртгэлийг автоматаар устгах (цаг)

source: Average
mn: Дундаж

source: Average of {0}
mn: {0}-ийн дундаж

source: Avoid dates and years that are associated with you.
mn: Тантай холбоотой огноо, жилээс зайлсхий.

source: Avoid recent years.
mn: Сүүлийн жилүүдээс зайлсхий.

source: Avoid sequences like abc or 6543 as they are easy to guess
mn: Таахад хялбар тул abc эсвэл 6543 гэх мэт дарааллаас зайлсхий

source: Avoid years that are associated with you.
mn: Тантай холбоотой жилүүдээс зайлсхий.

source: Awaiting Password
mn: Нууц үг хүлээж байна

source: Awaiting password
mn: Нууц үг хүлээж байна

source: Awesome Work
mn: Гайхалтай ажил

source: Awesome, now try making an entry yourself
mn: Гайхалтай, одоо өөрөө оруулаад үзээрэй

# Number system
source: B
mn: Б

source: B10
mn: В10

source: B5
mn: В5

source: B6
mn: В6

source: B7
mn: В7

source: B8
mn: В8

source: B9
mn: В9

source: Back
mn: Буцах

source: Back to Desk
mn: Ширээ рүү буцах

source: Back to Home
mn: Гэртээ буцах

source: Back to Login
mn: Нэвтрэх рүү буцах

source: Background Color
mn: Дэвсгэр өнгө

source: Background Image
mn: Дэвсгэр зураг

source: Background Jobs
mn: Суурь ажил

source: Background Jobs Check
mn: Үндсэн ажлын шалгалт

source: Background Jobs Queue
mn: Ажлын байрны дараалал

source: Background Print (required for >25 documents)
mn: Дэвсгэр хэвлэх (25-аас дээш баримт бичигт шаардлагатай)

source: Background Workers
mn: Ардын ажилчид

source: Backup Encryption Key
mn: Нөөц шифрлэлтийн түлхүүр

source: Backup job is already queued. You will receive an email with the download link
mn: Нөөцлөх ажил аль хэдийн дараалалд байна. Та татаж авах холбоос бүхий имэйл хүлээн авах болно

source: Backups
mn: Нөөцлөлт

source: Backups (MB)
mn: Нөөцлөлт (MB)

source: Bad Cron Expression
mn: Муу Кроны илэрхийлэл

source: Banker's Rounding
mn: Банкир дугуйлах

source: Banker's Rounding (legacy)
mn: Banker's Rounding (өв залгамжлал)

source: Banner
mn: Баннер

source: Banner HTML
mn: Баннер HTML

source: Banner Image
mn: Баннер зураг

source: Banner is above the Top Menu Bar.
mn: Баннер дээд цэсний дээд талд байна.

source: Bar
mn: Багана

source: Barcode
mn: Баркод

source: Base Distinguished Name (DN)
mn: Үндсэн ялгагдах нэр (DN)

source: Base URL
mn: Үндсэн URL

source: Based On
mn: Үндэслэн

source: Based on Field
mn: Талбар дээр үндэслэсэн

source: Based on Permissions For User
mn: Хэрэглэгчийн зөвшөөрөл дээр үндэслэсэн

source: Basic
mn: Үндсэн

source: Basic Info
mn: Үндсэн мэдээлэл

source: Before
mn: Ажиглалтаас өмнө

source: Before Cancel
mn: Цуцлахаас өмнө

source: Before Delete
mn: Устгахаасаа өмнө

source: Before Discard
mn: Оруулахын өмнө

source: Before Insert
mn: Оруулахын өмнө

source: Before Print
mn: Хэвлэхээс өмнө

source: Before Rename
mn: Нэр солихын өмнө

source: Before Save
mn: Хадгалахын өмнө

source: Before Save (Submitted Document)
mn: Хадгалахаас өмнө (Батлагдсан баримт)

source: Before Submit
mn: Батлахаас өмнө

source: Before Validate
mn: Баталгаажуулахаас өмнө

source: Beginner
mn: Эхлэгч

source: Beginning with
mn: -аас эхлэн

source: Beta
mn: Бета

source: Better add a few more letters or another word
mn: Хэдэн үсэг эсвэл өөр үг нэмсэн нь дээр

source: Between
mn: Хооронд

source: Billing
mn: Төлбөр гүйцэтгэх хэсэг

source: Billing Contact
mn: Тооцооны холбоо барих хаяг

source: Binary Logging
mn: Хоёртын бүртгэл

source: Bio
mn: Био

source: Birth Date
mn: Төрсөн огноо

source: Blank Template
mn: Хоосон загвар

source: Block Module
mn: Блок модуль

source: Block Modules
mn: Блок модулиуд

source: Blue
mn: Цэнхэр

source: Bold
mn: Зоригтой

source: Bot
mn: Бот

source: Both DocType and Name required
mn: DocType болон Name хоёулаа шаардлагатай

source: Both login and password required
mn: Нэвтрэх болон нууц үг хоёулаа шаардлагатай

source: Bottom
mn: Доод талд

source: Bottom Center
mn: Доод төв

source: Bottom Left
mn: Зүүн доод

source: Bottom Right
mn: Баруун доод

source: Bounced
mn: Өссөн

source: Brand
mn: Брэнд

source: Brand HTML
mn: Брэнд HTML

source: Brand Image
mn: Брэндийн зураг

source: Brand Logo
mn: Брэнд лого

source: Brand is what appears on the top-left of the toolbar. If it is an image, make sure it has a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px
mn: Брэнд нь хэрэгслийн мөрний зүүн дээд буланд харагдах зүйл юм. Хэрэв энэ нь зураг бол үүнийг шалгаарай ил тод дэвсгэртэй бөгөөд &lt;img /&gt; шошго. Хэмжээг 200px x 30px гэж хадгал

source: Breadcrumbs
mn: Талхны үйрмэг

source: Browser
mn: Хөтөч

source: Browser Version
mn: Хөтөчийн хувилбар

source: Browser not supported
mn: Хөтөч дэмжигдээгүй

source: Brute Force Security
mn: Харгис хүчний хамгаалалт

source: Bufferpool Size
mn: Буферийн хэмжээ

source: Build
mn: Бүтээгч

source: Build your own reports, print formats, and dashboards. Create personalized workspaces for easier navigation
mn: Өөрийнхөө тайлан, хэвлэх формат, хяналтын самбараа бүтээгээрэй. Хялбар чиглүүлэхийн тулд хувийн болгосон ажлын талбаруудыг бий болго

source: Build {0}
mn: {0}-г бүтээх

source: Built on {0}
mn: {0}-д баригдсан

source: Bulk Actions
mn: Бөөн үйлдлүүд

source: Bulk Delete
mn: Бөөнөөр устгах

source: Bulk Edit
mn: Багцаар нь засварлах

source: Bulk Edit {0}
mn: Бөөнөөр засварлах {0}

source: Bulk Operation Failed
mn: Бөөн ажиллагаа амжилтгүй боллоо

source: Bulk Operation Successful
mn: Бөөн ажиллагаа амжилттай боллоо

source: Bulk PDF Export
mn: Бөөн PDF экспорт

source: Bulk Update
mn: Бөөн шинэчлэлт

source: Bulk approval only support up to 500 documents.
mn: Бөөнөөр зөвшөөрөл нь зөвхөн 500 хүртэлх баримт бичгийг дэмждэг.

source: Bulk operation is enqueued in background.
mn: Бөөн ажиллагаа нь цаана нь дараалалд байна.

source: Bulk operations only support up to 500 documents.
mn: Бөөн үйл ажиллагаа нь зөвхөн 500 хүртэлх баримт бичгийг дэмждэг.

source: Bulk {0} is enqueued in background.
mn: Бөөнөөр {0}-г далд дараалалд оруулсан байна.

source: Button
mn: Товчлуур

source: Button Color
mn: Товчлуур

source: Button Gradients
mn: Товчлуурын градиент

source: Button Rounded Corners
mn: Товчлуур дугуйрсан булан

source: Button Shadows
mn: Товчлуурын сүүдэр

source: By "Naming Series" field
mn: "Нэрлэх цуврал" талбараар

source: By default the title is used as meta title, adding a value here will override it.
mn: Анхдагч байдлаар гарчгийг мета гарчиг болгон ашигладаг бөгөөд энд утга нэмбэл үүнийг хүчингүй болгоно.

source: By fieldname
mn: Талбайн нэрээр

source: By script
mn: Скриптээр

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
mn: Хоёр хүчин зүйлийн баталгаажуулалтыг идэвхжүүлсэн бол хязгаартай IP хаягийг шалгана уу

source: Bypass Two Factor Auth for users who login from restricted IP Address
mn: Хязгаарлагдмал IP хаягаар нэвтэрч буй хэрэглэгчдэд зориулсан Хоёр хүчин зүйлийн баталгаажуулалтыг тойрч гарах

source: Bypass restricted IP Address check If Two Factor Auth Enabled
mn: Хоёр хүчин зүйлийн баталгаажуулалтыг идэвхжүүлсэн бол хязгаарлагдмал IP хаягийг шалгана уу

source: CANCELLED
mn: ЦУЦЛАСАН

source: COLOR PICKER
mn: ӨНГӨ СОНГОГЧ

source: CSS Class
mn: CSS анги

source: CSS selector for the element you want to highlight.
mn: Таны тодруулахыг хүсэж буй элементийн CSS сонгогч.

source: Cache
mn: Кэш

source: Cache Cleared
mn: Кэшийг цэвэрлэв

source: Calculate
mn: Тооцоол

source: Calendar
mn: Календар

source: Calendar Name
mn: Календарийн нэр

source: Calendar View
mn: Календарийн харагдац

source: Call
mn: Дуудлага хийх

source: Call To Action
mn: Үйлдэлд уриалах

source: Call To Action URL
mn: Үйлдлийн URL

source: Callback Message
mn: Буцах дуудлагын мессеж

source: Callback Title
mn: Дуудлагын гарчиг

source: Camera
mn: Камер

source: Campaign
mn: Компанит ажил

source: Campaign Description (Optional)
mn: Аяны тайлбар (заавал биш)

source: Can not rename as column {0} is already present on DocType.
mn: DocType дээр {0} багана байгаа тул нэрийг өөрчлөх боломжгүй.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
mn: Баримт бичгийн төрөлд өгөгдөл байхгүй үед л автоматаар нэмэх нэрлэх дүрмээс/өөрчлөх боломжтой

source: Can only list down the document types which has been linked to the User document type.
mn: Зөвхөн хэрэглэгчийн баримт бичгийн төрөлд холбогдсон баримт бичгийн төрлийг жагсааж болно.

source: Can't follow since changes are not tracked.
mn: Өөрчлөлтүүд хянагддаггүй тул дагах боломжгүй.

source: Can't rename {0} to {1} because {0} doesn't exist.
mn: {0} байхгүй тул {0}-н нэрийг {1} болгож өөрчлөх боломжгүй.

source: Cancel
mn: Цуцлах

# Button in list view actions menu
source: Cancel
mn: Цуцлах

# Secondary button in warning dialog
source: Cancel
mn: Цуцлах

source: Cancel All
mn: Бүгдийг цуцлах

source: Cancel All Documents
mn: Бүх баримт бичгийг цуцлах

source: Cancel Import
mn: Багц импорт

source: Cancel Prepared Report
mn: Бэлтгэсэн тайланг идэвхжүүлнэ үү

# Title of confirmation dialog
source: Cancel {0} documents?
mn: {0} баримт бичгийг цуцлах уу?

source: Cancelled
mn: Цуцлагдсан

source: Cancelled Document restored as Draft
mn: Цуцлагдсан баримтыг ноорог болгон сэргээв

# Freeze message while cancelling a document
source: Cancelling
mn: Цуцалж байна

source: Cancelling documents
mn: Баримт бичгийг цуцлах

source: Cancelling {0}
mn: {0}-г цуцалж байна

source: Cannot Download Report due to insufficient permissions
mn: Зөвшөөрөл хангалтгүй байгаа тул тайланг татаж авах боломжгүй

source: Cannot Fetch Values
mn: Утга татах боломжгүй

source: Cannot Remove
mn: Устгах боломжгүй

source: Cannot Update After Submit
mn: Батлагдсаны дараа шинэчлэх боломжгүй

source: Cannot access file path {0}
mn: {0} файлын замд хандах боломжгүй

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
mn: <b>{0} төлөв</b>-с <b>{1} төлөв</b> руу шилжих үед батлахээс өмнө цуцлах боломжгүй

source: Cannot cancel before submitting. See Transition {0}
mn: Батлахаас өмнө цуцлах боломжгүй. Шилжилтийн {0}-г үзнэ үү

source: Cannot cancel {0}.
mn: {0}-г цуцлах боломжгүй.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
mn: Баримт бичгийн статусыг 0 (Ноорог)-оос 2 (Цуцлагдсан) болгож өөрчлөх боломжгүй

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
mn: Баримт бичгийн статусыг 1 (Батлагдсан)-ээс 0 (Ноорог) болгож өөрчлөх боломжгүй

source: Cannot change state of Cancelled Document <b>({0} State)</b>
mn: Цуцлагдсан баримт бичгийн төлөвийг өөрчлөх боломжгүй <b>({0} төлөв)</b>

source: Cannot change state of Cancelled Document. Transition row {0}
mn: Цуцлагдсан баримт бичгийн төлөвийг өөрчлөх боломжгүй. Шилжилтийн мөр {0}

source: Cannot change to/from autoincrement autoname in Customize Form
mn: Тохируулах маягт доторх автомат нэрээр нэмэх/өөрчлөх боломжгүй

source: Cannot create a {0} against a child document: {1}
mn: Хүүхдийн баримт бичгийн эсрэг {0} үүсгэх боломжгүй: {1}

source: Cannot create private workspace of other users
mn: Бусад хэрэглэгчдийн хувийн ажлын талбарыг үүсгэх боломжгүй

source: Cannot delete Desktop Icon '{0}' as it is restricted
mn: {0} хүүхэд зангилаатай тул устгах боломжгүй
