Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update their properties from the sidebar.
mn: Workflow Builder нь ажлын урсгалыг нүдээр үүсгэх боломжийг олгодог. Та шилжилт үүсгэхийн тулд төлөвийг чирж, буулгаж, тэдгээрийг холбож болно. Мөн та тэдгээрийн шинж чанаруудыг хажуугийн самбараас шинэчлэх боломжтой.

source: Workflow Data
mn: Ажлын урсгалын өгөгдөл

source: Workflow Details
mn: Ажлын урсгалын дэлгэрэнгүй мэдээлэл

source: Workflow Document State
mn: Ажлын урсгалын баримт бичгийн төлөв

source: Workflow Evaluation Error
mn: Ажлын урсгалын үйлдэл

source: Workflow Name
mn: Ажлын урсгалын нэр

source: Workflow State
mn: Ажлын урсгалын төлөв

source: Workflow State Field
mn: Ажлын урсгалын төлөвийн талбар

source: Workflow State not set
mn: Ажлын урсгалын төлөвийг тохируулаагүй байна

source: Workflow State transition not allowed from {0} to {1}
mn: Ажлын урсгалын төлөвийг {0}-с {1} руу шилжүүлэхийг зөвшөөрөхгүй

source: Workflow States Don't Exist
mn: Worflow төлөв байхгүй байна

source: Workflow Status
mn: Ажлын урсгалын төлөв

source: Workflow Task
mn: Ажлын урсгалын төлөв

source: Workflow Transition
mn: Ажлын урсгалын шилжилт

source: Workflow Transition Task
mn: Ажлын урсгалын шилжилт

source: Workflow Transition Tasks
mn: Ажлын урсгалын шилжилт

source: Workflow state represents the current state of a document.
mn: Ажлын урсгалын төлөв нь баримт бичгийн одоогийн төлөвийг илэрхийлдэг.

source: Workflow updated successfully
mn: Ажлын урсгалыг амжилттай шинэчилсэн

source: Workspace
mn: Ажлын талбар

source: Workspace <b>{0}</b> does not exist
mn: <b>{0}</b> ажлын талбар байхгүй байна

source: Workspace Chart
mn: Ажлын талбайн диаграм

source: Workspace Custom Block
mn: Ажлын талбарын захиалгат блок

source: Workspace Link
mn: Ажлын талбарын холбоос

source: Workspace Manager
mn: Ажлын талбарын менежер

source: Workspace Number Card
mn: Ажлын байрны дугаарын карт

source: Workspace Quick List
mn: Ажлын талбарын шуурхай жагсаалт

source: Workspace Shortcut
mn: Ажлын талбарын товчлол

source: Workspace Sidebar
mn: Ажлын талбайн диаграм

source: Workspace Sidebar Item
mn: Вэб сайтын хажуугийн цэс

source: Workspace {0} created
mn: Ажлын талбар {0} амжилттай үүсгэгдсэн

source: Workspaces
mn: Ажлын талбарууд

source: Would you like to publish this comment? This means it will become visible to website/portal users.
mn: Энэ сэтгэгдлийг нийтлэхийг хүсч байна уу? Энэ нь вэбсайт/портал хэрэглэгчдэд харагдах болно.

source: Would you like to unpublish this comment? This means it will no longer be visible to website/portal users.
mn: Энэ сэтгэгдлийн нийтлэлийг цуцлахыг хүсч байна уу? Энэ нь вэбсайт/портал хэрэглэгчдэд цаашид харагдахаа болино.

source: Wrapping up
mn: Боож байна

source: Write
mn: Бичих

source: Wrong Fetch From value
mn: Утгаас буруу татаж авсан

source: X Axis Field
mn: X тэнхлэгийн талбар

source: X Field
mn: X талбар

source: XMLHttpRequest Error
mn: XMLHttpRequest алдаа

source: Y Axis
mn: Y тэнхлэг

source: Y Axis Fields
mn: Y тэнхлэгийн талбарууд

source: Y Field
mn: Y талбар

source: Year
mn: Жил

source: Yearly
mn: Жил бүр

source: Yellow
mn: Шар

source: Yes
mn: Тийм

# Approve confirmation dialog
source: Yes
mn: Тийм

# Checkbox is checked
source: Yes
mn: Тийм

source: Yesterday
mn: өчигдөр

# Name of the current user. For example: You edited this 5 hours ago.
source: You
mn: Та

source: You Liked
mn: Танд таалагдсан

source: You added 1 row to {0}
mn: {0}-д мөр нэмсэн

source: You added {0} rows to {1}
mn: Та {0}-г {1} болгож өөрчилсөн

source: You are about to open an external link. To confirm, click the link again.
mn: Та гадаад холбоос нээх гэж байна. Баталгаажуулахын тулд холбоос дээр дахин дарна уу.

source: You are connected to internet.
mn: Та интернетэд холбогдсон байна.

source: You are not allowed to access this resource
mn: Та энэ нөөцөд хандах эрхгүй

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
mn: Энэ {0} бичлэг {3} талбарт {1} '{2}' холбогдсон тул танд хандах эрхгүй.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
mn: Та энэ {0} бичлэгт хандах эрхгүй, учир нь энэ нь {3} эгнээний {4} талбарт {1} '{2}'-тэй холбогдсон байна.

source: You are not allowed to create columns
mn: Та багана үүсгэх эрхгүй

source: You are not allowed to delete Standard Report
mn: Та Стандарт тайланг устгах эрхгүй

source: You are not allowed to delete a standard Website Theme
mn: Та стандарт вэбсайтын загварыг устгах эрхгүй

source: You are not allowed to edit the report.
mn: Та тайланг засах эрхгүй.

source: You are not allowed to export {} doctype
mn: Та {} баримт бичгийг экспортлох эрхгүй

source: You are not allowed to print this report
mn: Та энэ тайланг хэвлэх эрхгүй

source: You are not allowed to send emails related to this document
mn: Та энэ баримт бичигтэй холбоотой имэйл илгээх эрхгүй

source: You are not allowed to update the status of this event.
mn: Та энэ вэб маягтын баримт бичгийг шинэчлэх эрхгүй

source: You are not allowed to update this Web Form Document
mn: Та энэ вэб маягтын баримт бичгийг шинэчлэх эрхгүй

source: You are not connected to Internet. Retry after sometime.
mn: Та интернетэд холбогдоогүй байна. Хэсэг хугацааны дараа дахин оролдоно уу.

source: You are not permitted to access this page without login.
mn: Та энэ хуудсанд нэвтрэхгүйгээр нэвтрэх эрхгүй.

source: You are not permitted to access this page.
mn: Та энэ хуудсанд хандах эрхгүй.

source: You are not permitted to access this resource. Login to access
mn: Та энэ нөөцөд хандах эрхгүй.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
mn: Та одоо энэ баримт бичгийг дагаж байна. Та имэйлээр өдөр бүр шинэчлэлтүүдийг хүлээн авах болно. Та үүнийг Хэрэглэгчийн тохиргооноос өөрчилж болно.

source: You are only allowed to update order, do not remove or add apps.
mn: Та зөвхөн дарааллыг шинэчлэх боломжтой, апп устгах эсвэл нэмж болохгүй.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
mn: Та синк хийх сонголтыг БҮХ гэж сонгож байгаа бөгөөд энэ нь серверээс уншсан болон уншаагүй бүх мессежийг дахин синк хийнэ. Энэ нь мөн Харилцаа холбооны (и-мэйл) давхардал үүсгэж болзошгүй.

# Form timeline
source: You attached {0}
mn: Та {0}-г хавсаргасан

source: You can add dynamic properties from the document by using Jinja templating.
mn: Та Jinja загварчлалыг ашиглан баримтаас динамик шинж чанаруудыг нэмж болно.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
mn: Та мөн wkhtmltopdf хувьсагчдад хандах боломжтой (зөвхөн PDF хэвлэх боломжтой):

source: You can also copy-paste following link in your browser
mn: Та мөн хөтөч дээрээ дараах холбоосыг хуулж буулгаж болно

source: You can also copy-paste this
mn: Та мөн үүнийг хуулж буулгаж болно

source: You can also copy-paste this {0} to your browser
mn: Та мөн энэ {0}-г хөтчдөө хуулж буулгаж болно

source: You can ask your team to resend the invitation if you'd still like to join.
mn: Хэрэв та нэгдэхийг хүсэж байгаа бол багаасаа урилгыг дахин илгээхийг хүсэж болно.

source: You can change the retention policy from {0}.
mn: Та хадгалах бодлогыг {0}-с өөрчлөх боломжтой.

source: You can continue with the onboarding after exploring this page
mn: Та энэ хуудсыг судалсны дараа үргэлжлүүлэн элсэх боломжтой

source: You can disable this {0} instead of deleting it.
mn: Та үүнийг устгахын оронд {0}-г идэвхгүй болгож болно.

source: You can increase the limit from System Settings.
mn: Та системийн тохиргооноос хязгаарыг нэмэгдүүлэх боломжтой.

source: You can manually remove the lock if you think it's safe: {}
mn: Хэрэв та түгжээг аюулгүй гэж үзвэл гараар арилгах боломжтой: {}

source: You can only insert images in Markdown fields
mn: Та зөвхөн Markdown талбарт зураг оруулах боломжтой

source: You can only print upto {0} documents at a time
mn: Та нэг удаад зөвхөн {0} хүртэлх баримт бичгийг хэвлэх боломжтой

source: You can only set the 3 custom doctypes in the Document Types table.
mn: Та Баримт бичгийн төрлүүдийн хүснэгтэд зөвхөн 3 захиалгат баримт бичгийн төрлийг тохируулах боломжтой.

source: You can only upload JPG, PNG, GIF, PDF, TXT, CSV or Microsoft documents.
mn: Та зөвхөн JPG, PNG, PDF, TXT, CSV эсвэл Microsoft баримт бичгүүдийг байршуулах боломжтой.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
mn: Та нэг дор 5000 хүртэлх бичлэг байршуулах боломжтой. (зарим тохиолдолд бага байж болно)

source: You can select one from the following,
mn: Та дараахаас нэгийг нь сонгож болно,

source: You can set a high value here if multiple users will be logging in from the same network.
mn: Нэг сүлжээнээс олон хэрэглэгч нэвтэрч байгаа бол та энд өндөр утгыг тохируулж болно.

source: You can try changing the filters of your report.
mn: Та тайлангийнхаа шүүлтүүрийг өөрчлөхийг оролдож болно.

source: You can use Customize Form to set levels on fields.
mn: Та талбарт түвшинг тохируулахын тулд Customize Form-ийг ашиглаж болно.

source: You can use wildcard %
mn: Та орлуулагч % ашиглаж болно

source: You can't set 'Options' for field {0}
mn: Та {0} талбарт "Сонголтууд"-ыг тохируулах боломжгүй

source: You can't set 'Translatable' for field {0}
mn: Та {0} талбарт 'Орчуулах боломжтой'-г тохируулах боломжгүй

# Form timeline
source: You cancelled this document
mn: Та энэ баримт бичгийг цуцалсан

# Form timeline
source: You cancelled this document {1}
mn: Та энэ документыг цуцалсан {1}

source: You cannot create a dashboard chart from single DocTypes
mn: Та нэг DocTypes-аас хяналтын самбарын график үүсгэх боломжгүй

source: You cannot share `{0}` on {1} `{2}` as you do not have `{0}` permission on `{1}`
mn: Та {1} дээр `{0}` зөвшөөрөлгүй тул {1} `{2}` дээр `{0}` хуваалцах боломжгүй

source: You cannot unset 'Read Only' for field {0}
mn: Та {0} талбарт 'Зөвхөн унших' тохиргоог цуцлах боломжгүй

source: You changed the value of {0}
mn: Та {0}-н утгыг өөрчилсөн

source: You changed the value of {0} {1}
mn: Та {0} {1} утгыг өөрчилсөн

source: You changed the values for {0}
mn: Та {0}-н утгыг өөрчилсөн

source: You changed the values for {0} {1}
mn: Та {0} {1} утгыг өөрчилсөн

# Form timeline
source: You changed {0} to {1}
mn: Та {0}-г {1} болгож өөрчилсөн

source: You created this
mn: Та үүнийг үүсгэсэн

# Form timeline
source: You created this document {0}
mn: Та энэ баримт бичгийг илгээсэн {0}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
mn: Танд энэ нөөцөд хандах хангалттай зөвшөөрөл байхгүй байна. Хандалт авахын тулд менежертэйгээ холбогдоно уу.

source: You do not have enough permissions to complete the action
mn: Танд үйлдлийг дуусгах хангалттай зөвшөөрөл байхгүй байна

source: You do not have import permission for {0}
mn: Танд {0}-г импортлох зөвшөөрөл байхгүй байна

source: You do not have permission to access child table field: {0}
mn: Танд {0} хүснэгтийн талбарт хандах эрх байхгүй

source: You do not have permission to access field: {0}
mn: Танд {0} талбарт хандах эрх байхгүй

source: You do not have permission to access {0}: {1}.
mn: Танд {0}: {1}-д хандах эрх байхгүй.

source: You do not have permissions to cancel all linked documents.
mn: Танд холбогдсон бүх баримт бичгийг цуцлах зөвшөөрөл байхгүй.

source: You don't have access to Report: {0}
mn: Танд мэдээлэх эрх байхгүй: {0}

source: You don't have permission to access the {0} DocType.
mn: Танд {0} DocType-д хандах эрх байхгүй.

source: You don't have permission to access this file
mn: Танд энэ файлд хандах эрх байхгүй

source: You don't have permission to get a report on: {0}
mn: Танд тайлан авах зөвшөөрөл байхгүй байна: {0}

source: You don't have the permissions to access this document
mn: Танд энэ баримт бичигт хандах эрх байхгүй

source: You have a new message from:
mn: Танд шинэ мессеж ирсэн байна:

source: You have been successfully logged out
mn: Та амжилттай гарлаа

source: You have hit the row size limit on database table: {0}
mn: Та өгөгдлийн сангийн хүснэгтийн мөрийн хэмжээ хязгаарт хүрсэн байна: {0}

source: You have not entered a value. The field will be set to empty.
mn: Та утга оруулаагүй байна. Талбарыг хоосон болгож тохируулах болно.

source: You have to enable Two Factor Auth from System Settings.
mn: Та системийн тохиргооноос Хоёр хүчин зүйлийн баталгаажуулалтыг идэвхжүүлэх ёстой.

source: You have unsaved changes in this form. Please save before you continue.
mn: Танд энэ маягтанд хадгалагдаагүй өөрчлөлтүүд байна. Үргэлжлүүлэхээсээ өмнө хадгална уу.

source: You have unseen {0}
mn: Та {0}-г хараагүй байна

source: You haven't added any Dashboard Charts or Number Cards yet.
mn: Та хянах самбарын график эсвэл тоон картыг хараахан нэмээгүй байна.

source: You haven't created a {0} yet
mn: Та {0}-г хараахан үүсгээгүй байна

source: You hit the rate limit because of too many requests. Please try after sometime.
mn: Та хэт олон хүсэлтийн улмаас тарифын хязгаарт хүрсэн байна. Хэсэг хугацааны дараа оролдоно уу.

source: You last edited this
mn: Та үүнийг хамгийн сүүлд зассан

source: You must add atleast one link.
mn: Та дор хаяж нэг холбоос нэмэх ёстой.

source: You must be logged in to use this form.
mn: Та энэ маягтыг ашиглахын тулд нэвтэрсэн байх ёстой.

source: You must login to submit this form
mn: Та энэ маягтыг батлахийн тулд нэвтрэх ёстой

source: You need the '{0}' permission on {1} {2} to perform this action.
mn: Та энэ үйлдлийг гүйцэтгэхийн тулд {1} {2} дээр '{0}' зөвшөөрөл авах шаардлагатай.

source: You need to be Workspace Manager to delete a public workspace.
mn: Та олон нийтийн ажлын талбарыг устгахын тулд Ажлын талбарын менежер байх шаардлагатай.

source: You need to be Workspace Manager to edit this document
mn: Та энэ баримт бичгийг засахын тулд Ажлын талбарын менежер байх шаардлагатай

source: You need to be a system user to access this page.
mn: Та энэ хуудсанд нэвтрэхийн тулд нэвтэрсэн байх шаардлагатай

source: You need to be in developer mode to edit a Standard Web Form
mn: Стандарт вэб маягтыг засахын тулд та хөгжүүлэгчийн горимд байх шаардлагатай

source: You need to be logged in and have System Manager Role to be able to access backups.
mn: Та нөөцлөлтөд хандах боломжтой байхын тулд нэвтэрч, Системийн менежерийн үүрэгтэй байх шаардлагатай.

source: You need to be logged in to access this page
mn: Та энэ хуудсанд нэвтрэхийн тулд нэвтэрсэн байх шаардлагатай

source: You need to be logged in to access this {0}.
mn: Та энэ {0}-д хандахын тулд нэвтэрсэн байх шаардлагатай.

source: You need to create these first:
mn: Та эхлээд эдгээрийг үүсгэх хэрэгтэй:

source: You need to enable JavaScript for your app to work.
mn: Та өөрийн програмыг ажиллуулахын тулд JavaScript-г идэвхжүүлэх хэрэгтэй.

source: You need to have "Share" permission
mn: Та "Хуваалцах" зөвшөөрөлтэй байх шаардлагатай

source: You need to install pycups to use this feature!
mn: Энэ функцийг ашиглахын тулд та pycups суулгах хэрэгтэй!

source: You need to select indexes you want to add first.
mn: Та эхлээд нэмэхийг хүсч буй индексээ сонгох хэрэгтэй.

source: You need to set one IMAP folder for {0}
mn: Та {0}-д нэг IMAP фолдер тохируулах шаардлагатай

source: You need write permission on {0} {1} to merge
mn: Та нэгтгэхийн тулд {0} {1} дээр бичих зөвшөөрөл авах шаардлагатай

source: You need write permission on {0} {1} to rename
mn: Та нэрийг өөрчлөхийн тулд {0} {1} дээр бичих зөвшөөрөл авах шаардлагатай

source: You need {0} permission to fetch values from {1} {2}
mn: {1} {2}-с утгыг татахын тулд танд {0} зөвшөөрөл шаардлагатай

source: You removed 1 row from {0}
mn: {0} мөрүүдийг хассан

# Form timeline
source: You removed attachment {0}
mn: Та {0} хавсралтыг устгасан

source: You removed {0} rows from {1}
mn: Та {1}-с {0} мөрийг хассан

source: You seem good to go!
mn: Та явахад таатай байна!

source: You seem to have written your name instead of your email. Please enter a valid email address so that we can get back.
mn: Та имэйлийнхээ оронд нэрээ бичсэн бололтой. Бид буцаж очихын тулд хүчинтэй имэйл хаяг оруулна уу.

source: You selected Draft or Cancelled documents
mn: Та ноорог эсвэл цуцлагдсан баримт бичгийг сонгосон

# Form timeline
source: You submitted this document
mn: Та энэ баримт бичгийг илгээсэн

# Form timeline
source: You submitted this document {0}
mn: Та энэ баримт бичгийг илгээсэн {0}

source: You unfollowed this document
mn: Та энэ документыг дагахаа больсон

source: You viewed this
mn: Та үүнийг үзсэн

source: You will be redirected to:
mn: Та удахгүй Frappe Cloud руу дахин чиглүүлэх болно.

source: You've been invited to join {0}
mn: Таныг {0}-д нэгдэхийг урьсан

source: You've been invited to join {0}.
mn: Таныг {0}-д нэгдэхийг урьсан.

source: You've logged in as another user from another tab. Refresh this page to continue using system.
mn: Та өөр табаас өөр хэрэглэгчээр нэвтэрсэн байна. Системийг үргэлжлүүлэн ашиглахын тулд энэ хуудсыг сэргээнэ үү.

source: Your CSV file is being generated and will appear in the Attachments section once ready. Additionally, you will get notified when the file is available for download.
mn: Таны CSV файл үүсгэгдэж байгаа бөгөөд бэлэн болмогц Хавсралт хэсэгт гарч ирнэ. Мөн файл татахад бэлэн болсон үед танд мэдэгдэл ирнэ.

source: Your Country
mn: Таны улс

source: Your Language
mn: Таны хэл

source: Your Name
mn: Таны нэр

source: Your PDF is ready for download
mn: Таны PDF файлыг татаж авахад бэлэн байна

source: Your Shortcuts
mn: Таны товчлолууд

source: Your account has been deleted
mn: Таны бүртгэл устсан

source: Your account has been locked and will resume after {0} seconds
mn: Таны бүртгэл түгжигдсэн бөгөөд {0} секундын дараа дахин ажиллах болно

source: Your assignment on {0} {1} has been removed by {2}
mn: Таны {0} {1} дээрх даалгаврыг {2} хассан

source: Your browser does not support the audio element.
mn: Таны хөтөч аудио элементийг дэмждэггүй.

source: Your browser does not support the video element.
mn: Таны хөтөч видео элементийг дэмждэггүй.

source: Your connection request to Google Calendar was successfully accepted
mn: Таны Google Календарт холбогдох хүсэлтийг амжилттай хүлээн авлаа

source: Your email address
mn: Таны имэйл хаяг

source: Your exported report: {0}
mn: Экспортын тайлан: {0}

source: Your form has been successfully updated
mn: Таны маягт амжилттай шинэчлэгдлээ

source: Your invitation to join {0} has been cancelled by the site administrator.
mn: Таны {0}-д нэгдэх урилгыг сайтын администратор цуцалсан.

source: Your invitation to join {0} has expired.
mn: Таны {0}-д нэгдэх урилгын хугацаа дууссан.

source: Your login id is
mn: Таны нэвтрэх ID байна

source: Your new password has been set successfully.
mn: Таны шинэ нууц үгийг амжилттай тохирууллаа.

source: Your old password is incorrect.
mn: Таны хуучин нууц үг буруу байна.

source: Your organization name and address for the email footer.
mn: Таны байгууллагын нэр, имэйлийн хөлийн хаяг.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
mn: Таны хүсэлтийг хүлээн авлаа. Бид удахгүй хариу өгөх болно. Хэрэв танд нэмэлт мэдээлэл байвал энэ имэйлд хариу илгээнэ үү.

source: Your report is being generated in the background. You will receive an email on {0} with a download link once it is ready.
mn: Таны тайланг далд боловсруулж байна. {0} дээр татаж авах холбоос бүхий имэйл хүлээн авна.

source: Your session has expired, please login again to continue.
mn: Таны сессийн хугацаа дууссан тул үргэлжлүүлэхийн тулд дахин нэвтэрнэ үү.

source: Your verification code is {0}
mn: Таны баталгаажуулах код бол {0}

source: Zero
mn: Тэг

source: Zero means send records updated at anytime
mn: Тэг гэдэг нь хүссэн үедээ шинэчлэгдсэн бүртгэлийг илгээх гэсэн үг юм

source: [Action taken by {0}]
mn: [{0}-н хийсэн арга хэмжээ]

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
mn: `as_iterator` нь зөвхөн `as_list=True` эсвэл `as_dict=True`-тэй ажилладаг

source: `job_id` paramater is required for deduplication.
mn: `ажлын_id` параметр нь давхардал арилгахад шаардлагатай.

source: after_insert
mn: оруулахын дараа

source: amend
mn: засах

source: and
mn: ба

source: ascending
mn: өгсөх

source: blue
mn: цэнхэр

source: by Role
mn: дүрээр

source: cProfile Output
mn: cProfile гаралт

source: calendar
mn: хуанли

source: cancel
mn: цуцлах

source: canceled
mn: цуцалсан

source: clear
mn: цэвэрлэх

source: commented
mn: тайлбар хийсэн

source: create
mn: үүсгэх

source: cyan
mn: цэнхэр

# Days (Field: Duration)
source: d
mn: г

source: darkgrey
mn: хар саарал

source: dashboard
mn: хяналтын самбар

source: dd.mm.yyyy
mn: кк.мм.жж

source: default
mn: анхдагч

source: deferred
mn: хойшлуулсан

source: delete
mn: устгах

source: descending
mn: уруудаж байна

source: document type..., e.g. customer
mn: баримт бичгийн төрөл..., жишээ нь. үйлчлүүлэгч

source: e.g. "Support", "Sales", "Jerry Yang"
mn: жишээ нь "Дэмжлэг", "Борлуулалт", "Жерри Ян"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
mn: жишээ нь (55 + 434) / 4 эсвэл =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
mn: жишээ нь pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
mn: жишээ нь replies@yourcomany.com. Бүх хариу энэ имэйл хайрцагт ирнэ.

source: e.g. smtp.gmail.com
mn: жишээ нь smtp.gmail.com

source: e.g.:
mn: жишээ нь:

source: email
mn: имэйл

source: email inbox
mn: имэйлийн хайрцаг

source: empty
mn: хоосон

# Comparison value is empty
source: empty
mn: хоосон

source: esc
mn: Тийм

source: export
mn: экспортлох

source: failed
mn: амжилтгүй болсон

source: fairlogin
mn: шударга нэвтрэх

source: finished
mn: дууссан

source: gray
mn: саарал

source: green
mn: ногоон

source: grey
mn: саарал

source: gzip not found in PATH! This is required to take a backup.
mn: path дотор gzip олдсонгүй! Энэ нь нөөцлөлт авахад шаардлагатай.

# Hours (Field: Duration)
source: h
mn: цаг

source: hub
mn: төв

source: icon
mn: тэмдэг

source: import
mn: импорт

source: is disabled
mn: идэвхгүй болсон

source: is enabled
mn: Цуцалсан

source: just now
mn: яг одоо

source: label
mn: шошго

source: light-blue
mn: цайвар цэнхэр

source: logged in
mn: нэвтэрсэн

source: login_required
mn: нэвтрэх_шаардлагатай

source: long
mn: урт

# Minutes (Field: Duration)
source: m
mn: м

source: merged {0} into {1}
mn: {0}-г {1}-д нэгтгэсэн

source: mm-dd-yyyy
mn: мм-dd-yyyy

source: mm/dd/yyyy
mn: мм/дд/жж

source: module name...
mn: модулийн нэр ...

source: new
mn: шинэ

source: new type of document
mn: шинэ төрлийн баримт бичиг

source: no failed attempts
mn: бүтэлгүйтсэн оролдлого байхгүй

source: nonce
mn: нэг ч удаа

source: notified
mn: мэдэгдсэн

source: now
mn: одоо

source: of
mn: аас

source: old_parent
mn: хуучин_эцэг эх

source: on_cancel
mn: дээр_цуцлах

source: on_change
mn: өөрчлөх

source: on_trash
mn: хогийн саванд

source: on_update
mn: шинэчлэлт дээр

source: or
mn: эсвэл

source: orange
mn: улбар шар

source: pink
mn: ягаан

source: plain
mn: энгийн

source: print
mn: хэвлэх

source: processlist
mn: процессын жагсаалт

source: purple
mn: нил ягаан

source: queued
mn: дараалалд орсон

source: read
mn: унших

source: red
mn: улаан

source: renamed from {0} to {1}
mn: {0}-г {1} болгон өөрчилсөн

source: report
mn: тайлан

source: response
mn: хариу үйлдэл

source: restored {0} as {1}
mn: {0}-г {1} болгож сэргээсэн

# Seconds (Field: Duration)
source: s
mn: с

source: scheduled
mn: хуваарьтай

source: select
mn: сонгох

source: share
mn: хуваалцах

source: short
mn: богино
