Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: since last month
mn: өнгөрсөн сараас хойш

source: since last week
mn: өнгөрсөн долоо хоногоос хойш

source: since last year
mn: өнгөрсөн жилээс хойш

source: since yesterday
mn: өчигдрөөс хойш

source: started
mn: эхэлсэн

source: starting the setup...
mn: тохиргоог эхлүүлж байна...

source: string value, i.e. group
mn: мөрийн утга, өөрөөр хэлбэл бүлэг

source: string value, i.e. member
mn: string утга, өөрөөр хэлбэл гишүүн

source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
mn: string утга, өөрөөр хэлбэл {0} эсвэл uid={0},ou=users,dc=example,dc=com

source: submit
mn: оруулах

source: tag name..., e.g. #tag
mn: шошго нэр..., жишээ нь. #tag

source: text in document type
mn: баримт бичгийн төрөл дэх текст

source: this form
mn: энэ хэлбэр

source: this shouldn't break
mn: энэ эвдэрч болохгүй

source: to close
mn: Хаах

source: to navigate
mn: чиглүүлэх

source: to select
mn: сонгох

source: to your browser
mn: таны хөтөч рүү

source: updated to {0}
mn: {0} болгон шинэчилсэн

source: use % as wildcard
mn: % a-н орлуулагч тэмдэг ашиглана уу

source: values separated by commas
mn: утгуудыг таслалаар тусгаарлана

source: version_table
mn: хувилбарын_хүснэгт

source: via Assignment Rule
mn: даалгаврын дүрмээр дамжуулан

source: via Auto Repeat
mn: автомат давталтаар дамжуулан

source: via Data Import
mn: мэдээлэл импортоор дамжуулан

source: via Notification
mn: мэдэгдэлээр дамжуулан

source: via {0}
mn: {0}-р

source: vscode
mn: qrcode

source: wants to access the following details from your account
mn: таны бүртгэлээс дараах мэдээлэлд хандахыг хүсэж байна

source: when clicked on element it will focus popover if present.
mn: элемент дээр дарахад хэрэв байгаа бол popover-д анхаарлаа хандуулах болно.

source: wkhtmltopdf 0.12.x (with patched qt).
mn: wkhtmltopdf 0.12.x (нөхөөстэй qt).

source: workflow_transition
mn: Ажлын урсгалын шилжилт

source: write
mn: бичих

source: yellow
mn: шар

source: yesterday
mn: өчигдөр

source: {0} ${skip_list ? "" : type}
mn: {0} ${алгасан_жагсаалт уу? "" : бичнэ үү}

source: {0} ({1}) (1 row mandatory)
mn: {0} ({1}) (1 мөр заавал байх ёстой)

source: {0} Calendar
mn: {0} Хуанли

source: {0} Chart
mn: {0} График

source: {0} Dashboard
mn: {0} Хяналтын самбар

source: {0} Fields
mn: {0} Талбарууд

source: {0} Google Calendar Events synced.
mn: {0} Google Календарийн арга хэмжээг синк хийсэн.

source: {0} Google Contacts synced.
mn: {0} Google Харилцагчийг синк хийсэн.

source: {0} Liked
mn: {0} Таалагдсан

source: {0} List
mn: {0} Жагсаалт

source: {0} List View Settings
mn: {0} жагсаалт харах тохиргоо

source: {0} M
mn: {0} М

source: {0} Map
mn: {0} Газрын зураг

source: {0} Name
mn: {0} Нэр

source: {0} Not allowed to change {1} after submission from {2} to {3}
mn: {0} {2}-с {3} болгон илгээсний дараа {1}-г өөрчлөхийг зөвшөөрөхгүй

source: {0} Report
mn: {0} Тайлан

source: {0} Reports
mn: {0} Тайлангууд

source: {0} Settings
mn: {0} Тохиргоо

source: {0} Tree
mn: {0} Мод

source: {0} Web page views
mn: {0} Вэб хуудас үзсэн

source: {0} added
mn: {0} нэмсэн

source: {0} added 1 row to {1}
mn: {0} {1}-д 1 мөр нэмсэн

source: {0} added {1} rows to {2}
mn: {0} {1}-г {2} болгож өөрчилсөн

source: {0} already exists. Select another name
mn: {0} аль хэдийн байна. Өөр нэр сонгоно уу

source: {0} already unsubscribed
mn: {0} аль хэдийн бүртгэлээ цуцалсан

source: {0} already unsubscribed for {1} {2}
mn: {0} аль хэдийн {1} {2}-н захиалгаа цуцалсан

source: {0} and {1}
mn: {0} болон {1}

source: {0} are currently {1}
mn: {0} одоогоор {1} байна

source: {0} are required
mn: {0} шаардлагатай

source: {0} assigned a new task {1} {2} to you
mn: {0} танд шинэ даалгавар {1} {2} оноосон

source: {0} assigned {1}: {2}
mn: {0} оноосон {1}: {2}

# Form timeline
source: {0} attached {1}
mn: {0} хавсаргасан {1}

source: {0} can not be more than {1}
mn: {0} {1}-аас ихгүй байж болохгүй

source: {0} cancelled this document
mn: {0} энэ баримт бичгийг цуцалсан

# Form timeline
source: {0} cancelled this document {1}
mn: {0} энэ документыг цуцалсан {1}

source: {0} cannot be amended because it is not cancelled. Please cancel the document before creating an amendment.
mn: {0}-г цуцлаагүй тул өөрчлөх боломжгүй. Нэмэлт өөрчлөлт оруулахаасаа өмнө баримт бичгийг цуцална уу.

source: {0} cannot be hidden and mandatory without any default value
mn: {0}-г ямар ч өгөгдмөл утгагүйгээр заавал нуух боломжгүй

source: {0} changed the value of {1}
mn: {0} {1}-н утгыг өөрчилсөн

source: {0} changed the value of {1} {2}
mn: {0} {1} {2}-н утгыг өөрчилсөн

source: {0} changed the values for {1}
mn: {0} {1}-н утгыг өөрчилсөн

source: {0} changed the values for {1} {2}
mn: {0} {1} {2}-н утгыг өөрчилсөн

# Form timeline
source: {0} changed {1} to {2}
mn: {0} {1}-г {2} болгож өөрчилсөн

source: {0} contains an invalid Fetch From expression, Fetch From can't be self-referential.
mn: {0} нь хүчингүй Fetch From илэрхийлэл агуулж байгаа тул Fetch From өөрөө лавлагаа өгөх боломжгүй.

source: {0} contains {1}
mn: {0} болон {1}

source: {0} created successfully
mn: {0} амжилттай үүсгэсэн

source: {0} created this
mn: {0} үүнийг үүсгэсэн

# Form timeline
source: {0} created this document {1}
mn: {0} энэ документыг цуцалсан {1}

source: {0} d
mn: {0} г

source: {0} days ago
mn: {0} өдрийн өмнө

source: {0} does not contain {1}
mn: {1} мөрөнд {0} байхгүй байна

source: {0} does not exist in row {1}
mn: {1} мөрөнд {0} байхгүй байна

source: {0} equals {1}
mn: {0} нь {1}-тэй тэнцүү

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
mn: Өвөрмөц бус утгууд байгаа тул {0} талбарыг {1} дотор өвөрмөц гэж тохируулах боломжгүй

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
mn: Энэ баганын утгуудаас {0} форматыг тодорхойлж чадсангүй. Өгөгдмөл нь {1}.

source: {0} from {1} to {2}
mn: {1}-с {2} хүртэл {0}

source: {0} from {1} to {2} in row #{3}
mn: №{3} эгнээний {1}-с {2} хүртэл {0}

source: {0} h
mn: {0} цаг

source: {0} has already assigned default value for {1}.
mn: {0} аль хэдийн {1}-д өгөгдмөл утгыг оноосон байна.

source: {0} has invalid backtick notation: {1}
mn: {0} нь хүчингүй backtick тэмдэглэгээтэй: {1}

source: {0} has left the conversation in {1} {2}
mn: {0} {1} {2} доторх харилцан яриаг орхисон

source: {0} hours ago
mn: {0} цагийн өмнө

source: {0} if you are not redirected within {1} seconds
mn: Хэрэв таныг {1} секундын дотор дахин чиглүүлэхгүй бол {0}

source: {0} in row {1} cannot have both URL and child items
mn: {1} эгнээний {0}-д URL болон үндсэн зүйл хоёулаа байж болохгүй

source: {0} is a descendant of {1}
mn: {0} нь {1}-н нэг юм

source: {0} is a mandatory field
mn: {0} нь заавал байх ёстой талбар юм

source: {0} is a not a valid zip file
mn: {0} нь буруу зип файл байна

source: {0} is after {1}
mn: {0} нь {1}-н дараа байх ёстой

source: {0} is an ancestor of {1}
mn: {0} нь {1}-н нэг биш

source: {0} is an invalid Data field.
mn: {0} нь хүчингүй өгөгдлийн талбар юм.

source: {0} is an invalid email address in 'Recipients'
mn: {0} нь 'Хүлээн авагчид'-д буруу имэйл хаяг байна

source: {0} is before {1}
mn: {0} нь {1}-н нэг юм

source: {0} is between {1}
mn: {0} нь {1} хооронд байна

source: {0} is between {1} and {2}
mn: {0} нь {1}-с {2} хооронд байна

source: {0} is currently {1}
mn: {0} одоогоор {1} байна

source: {0} is disabled
mn: {0} хэрэглэгч идэвхгүй болсон

source: {0} is enabled
mn: {0} хэрэглэгч идэвхгүй болсон

source: {0} is equal to {1}
mn: {0} нь {1}-тэй тэнцүү

source: {0} is greater than or equal to {1}
mn: {0} нь {1}-ээс их эсвэл тэнцүү байна

source: {0} is greater than {1}
mn: {0} нь {1}-с их

source: {0} is less than or equal to {1}
mn: {0} нь {1}-ээс бага эсвэл тэнцүү байна

source: {0} is less than {1}
mn: {0} нь {1}-с бага

source: {0} is like {1}
mn: {0} нь {1} шиг

source: {0} is mandatory
mn: {0} заавал байх ёстой

source: {0} is not a child table of {1}
mn: {0} нь {1}-тэй тэнцүү биш байна

source: {0} is not a descendant of {1}
mn: {0} нь {1}-н нэг биш

source: {0} is not a field of doctype {1}
mn: {0} нь {1} баримт бичгийн төрөл биш юм

source: {0} is not a raw printing format.
mn: {0} нь түүхий хэвлэх формат биш юм.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
mn: {0} хуанли буруу байна. Өгөгдмөл хуанли руу дахин чиглүүлж байна.

source: {0} is not a valid Cron expression.
mn: {0} нь Cron илэрхийлэл биш байна.

source: {0} is not a valid DocType for Dynamic Link
mn: {0} нь Динамик холбоост зориулсан DocType хүчинтэй биш байна

source: {0} is not a valid Email Address
mn: {0} нь хүчинтэй имэйл хаяг биш байна

source: {0} is not a valid ISO 3166 ALPHA-2 code.
mn: {0} нь хүчинтэй ISO 3166 ALPHA-2 код биш байна.

source: {0} is not a valid Name
mn: {0} нь хүчинтэй нэр биш байна

source: {0} is not a valid Phone Number
mn: {0} нь хүчинтэй утасны дугаар биш байна

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
mn: {0} нь хүчинтэй Ажлын урсгалын төлөв биш байна. Ажлын урсгалаа шинэчлээд дахин оролдоно уу.

source: {0} is not a valid parent DocType for {1}
mn: {0} нь {1}-н хүчинтэй эх DocType биш байна

source: {0} is not a valid parentfield for {1}
mn: {0} нь {1}-д тохирох эх талбар биш байна

source: {0} is not a valid report format. Report format should one of the following {1}
mn: {0} тайлангийн формат буруу байна. Тайлангийн формат нь дараах {1}-ын аль нэгтэй байх ёстой.

source: {0} is not a zip file
mn: {0} нь зип файл биш юм

source: {0} is not an allowed role for {1}
mn: {0} нь {1}-д тохирох эх талбар биш байна

source: {0} is not an ancestor of {1}
mn: {0} нь {1}-н нэг биш

source: {0} is not equal to {1}
mn: {0} нь {1}-тэй тэнцүү биш байна

source: {0} is not like {1}
mn: {0} нь {1} шиг биш

source: {0} is not one of {1}
mn: {0} нь {1}-н нэг биш

source: {0} is not set
mn: {0} тохируулаагүй байна

source: {0} is now default print format for {1} doctype
mn: {0} нь одоо {1} баримт бичгийн хэвлэх өгөгдмөл хэлбэр юм

source: {0} is on or after {1}
mn: {0} нь {1}-н нэг юм

source: {0} is on or before {1}
mn: {0} нь {1}-н нэг юм

source: {0} is one of {1}
mn: {0} нь {1}-н нэг юм

source: {0} is required
mn: {0} шаардлагатай

source: {0} is set
mn: {0} тохируулагдсан

source: {0} is within {1}
mn: {0} нь {1} дотор байна

source: {0} items selected
mn: {0} зүйл сонгосон

source: {0} just impersonated as you. They gave this reason: {1}
mn: {0} таны дүрд хувирсан. Тэд энэ шалтгааныг өгсөн: {1}

source: {0} last edited this
mn: {0} үүнийг хамгийн сүүлд зассан

source: {0} logged in
mn: {0} нэвтэрсэн

source: {0} logged out: {1}
mn: {0} гарсан: {1}

source: {0} m
mn: {0} м

source: {0} mentioned you in a comment in {1} {2}
mn: {0} {1} {2} доторх сэтгэгдэлдээ таныг дурдсан

source: {0} minutes ago
mn: {0} минутын өмнө

source: {0} months ago
mn: {0} сарын өмнө

source: {0} must be after {1}
mn: {0} нь {1}-н дараа байх ёстой

source: {0} must be beginning with '{1}'
mn: {0} нь '{1}'-ээр эхэлсэн байх ёстой

source: {0} must be equal to '{1}'
mn: {0} нь '{1}'-тэй тэнцүү байх ёстой

source: {0} must be none of {1}
mn: {0} нь {1}-ын аль нь ч биш байх ёстой

source: {0} must be one of {1}
mn: {0} нь {1}-ын нэг байх ёстой

source: {0} must be set first
mn: {0}-г эхлээд тохируулах ёстой

source: {0} must be unique
mn: {0} өвөрмөц байх ёстой

source: {0} must be {1} {2}
mn: {0} нь {1} {2} байх ёстой

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
mn: {0} үсгээр эхэлж, төгсөх ёстой бөгөөд зөвхөн үсэг агуулж болно, зураас эсвэл доогуур зураас.

source: {0} not a valid State
mn: {0} буруу муж

source: {0} not allowed to be renamed
mn: {0} нэрийг өөрчлөхийг зөвшөөрөхгүй

source: {0} of {1}
mn: {1}- аас {0}

source: {0} of {1} ({2} rows with children)
mn: {1}-с {0} (хүүхдүүдтэй {2} мөр)

# Money in words
source: {0} only.
mn: зөвхөн {0}.

source: {0} or {1}
mn: {0} эсвэл {1}

source: {0} record deleted
mn: {0} бичлэгийг устгасан

source: {0} records are not automatically deleted.
mn: {0} бүртгэл автоматаар устдаггүй.

source: {0} records are retained for {1} days.
mn: {0} бүртгэлийг {1} өдрийн турш хадгална.

source: {0} records deleted
mn: {0} бичлэгийг устгасан

source: {0} records will be exported
mn: {0} бичлэгийг экспортлох болно

source: {0} removed 1 row from {1}
mn: {0} {1}-с 1 мөрийг хассан

# Form timeline
source: {0} removed attachment {1}
mn: {0} хавсралтыг устгасан {1}

source: {0} removed their assignment.
mn: {0} даалгавраа хассан.

source: {0} removed {1} rows from {2}
mn: {0} {2}-с {1} мөрийг хассан

source: {0} role does not have permission on any doctype
mn: {0} үүрэг ямар ч төрлийн баримт бичигт зөвшөөрөлгүй байна

source: {0} row #{1}:
mn: {0} мөр #{1}:

# User removed rows from child table
source: {0} rows from {1}
mn: {1}- аас {0}

# User added rows to child table
source: {0} rows to {1}
mn: {0}-с {1} хүртэл

source: {0} saved successfully
mn: {0} амжилттай хадгалагдсан

source: {0} self assigned this task: {1}
mn: {0} өөртөө энэ ажлыг өгсөн: {1}

source: {0} shared a document {1} {2} with you
mn: {0} тантай {1} {2} баримт бичгийг хуваалцсан

source: {0} shared this document with everyone
mn: {0} энэ документыг хүн бүртэй хуваалцсан

source: {0} shared this document with {1}
mn: {0} энэ документыг {1}-тай хуваалцсан

source: {0} should be indexed because it's referred in dashboard connections
mn: {0} нь хяналтын самбарын холболтод дурдсан тул индексжүүлсэн байх ёстой

source: {0} should not be same as {1}
mn: {0} нь {1}-тай ижил байх ёсгүй

source: {0} submitted this document
mn: {0} энэ баримт бичгийг илгээсэн

# Form timeline
source: {0} submitted this document {1}
mn: {0} энэ баримт бичгийг илгээсэн {1}

source: {0} subscribers added
mn: {0} захиалагч нэмэгдсэн

source: {0} to stop receiving emails of this type
mn: Энэ төрлийн имэйл хүлээн авахыг зогсоохын тулд {0}

source: {0} to {1}
mn: {0}-с {1} хүртэл

source: {0} un-shared this document with {1}
mn: {0} энэ документыг {1}-тай хуваалцаагүй

source: {0} updated
mn: {0} шинэчлэгдсэн

source: {0} values selected
mn: {0} утгыг сонгосон

source: {0} viewed this
mn: {0} үүнийг үзсэн

source: {0} w
mn: {0} ж

source: {0} weeks ago
mn: {0} долоо хоногийн өмнө

source: {0} with the role <strong>{1}</strong>
mn: <strong>{1}</strong> дүртэй {0}

source: {0} y
mn: {0} жил

source: {0} years ago
mn: {0} жилийн өмнө

source: {0} {1} added
mn: {0} {1} нэмсэн

source: {0} {1} added to Dashboard {2}
mn: {0} {1}-г хяналтын самбарт нэмсэн {2}

source: {0} {1} already exists
mn: {0} {1} аль хэдийн байна

source: {0} {1} cannot be "{2}". It should be one of "{3}"
mn: {0} {1} нь "{2}" байж болохгүй. Энэ нь "{3}"-н нэг байх ёстой

source: {0} {1} cannot be a leaf node as it has children
mn: {0} {1} хүүхэдтэй тул навчны зангилаа байж болохгүй

source: {0} {1} does not exist, select a new target to merge
mn: {0} {1} байхгүй, нэгтгэх шинэ зорилтыг сонгоно уу

source: {0} {1} is linked with the following submitted documents: {2}
mn: {0} {1} нь дараах илгээсэн баримт бичигтэй холбогдсон байна: {2}

source: {0} {1} not found
mn: {0} {1} олдсонгүй

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
mn: {0} {1}: Оруулсан бичлэгийг устгах боломжгүй. Та эхлээд үүнийг {2} Цуцлах {3} хэрэгтэй.

source: {0}, Row {1}
mn: {0}, Мөр {1}

source: {0}/{1} complete | Please leave this tab open until completion.
mn: {0}/{1} дууссан | Энэ табыг дуусгах хүртэл нээлттэй үлдээнэ үү.

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
mn: {0}: '{1}' ({3}) нь таслагдах болно, учир нь зөвшөөрөгдөх дээд хэмжээ {2} байна

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
mn: {0}: Шинэ давтагдах баримт бичгийг хавсаргаж чадсангүй. Автомат давтах мэдэгдлийн имэйлд баримт хавсаргах үйлдлийг идэвхжүүлэхийн тулд Хэвлэх тохиргооноос {1}-г идэвхжүүлнэ үү

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
mn: {0}: '{1}' талбар нь өвөрмөц бус утгатай тул өвөрмөц гэж тохируулах боломжгүй

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
mn: {0}: {2} эгнээний {1} талбарыг өгөгдмөлгүйгээр нуух боломжгүй бөгөөд заавал байх ёстой

source: {0}: Field {1} of type {2} cannot be mandatory
mn: {0}: {2} төрлийн {1} талбарыг заавал оруулах боломжгүй

source: {0}: Fieldname {1} appears multiple times in rows {2}
mn: {0}: Талбайн нэр {1} {2} мөрөнд олон удаа гарч ирнэ

source: {0}: Fieldtype {1} for {2} cannot be unique
mn: {0}: {2}-д зориулсан {1} талбарын төрөл өвөрмөц байж болохгүй

source: {0}: No basic permissions set
mn: {0}: Үндсэн зөвшөөрлийг тохируулаагүй

source: {0}: Only one rule allowed with the same Role, Level and {1}
mn: {0}: Ижил үүрэг, түвшин болон {1}-тай зөвхөн нэг дүрэм зөвшөөрөгдсөн

source: {0}: Options must be a valid DocType for field {1} in row {2}
mn: {0}: Сонголтууд нь {2} эгнээний {1} талбарт хүчинтэй DocType байх ёстой

source: {0}: Options required for Link or Table type field {1} in row {2}
mn: {0}: {2} эгнээний {1} холбоос эсвэл Хүснэгтийн төрлийн талбарт шаардлагатай сонголтууд

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
mn: {0}: {1} сонголтууд нь {3} талбарын {2} баримт бичгийн төрөлтэй ижил байх ёстой.

source: {0}: Other permission rules may also apply
mn: {0}: Бусад зөвшөөрлийн дүрэм мөн хэрэгжиж болно

source: {0}: Permission at level 0 must be set before higher levels are set
mn: {0}: Дээд түвшнийг тохируулахаас өмнө 0-р түвшний зөвшөөрлийг тохируулах шаардлагатай

source: {0}: The 'Amend' permission cannot be granted for a non-submittable DocType.
mn: Батлах боломжгүй баримт бичгийн төрөлд {0}-г идэвхжүүлэх боломжгүй

source: {0}: The 'Amend' permission cannot be granted without the 'Create' permission.
mn: {0}: 'Нэмэлт өөрчлөлт' зөвшөөрлийг 'Үүсгэх' зөвшөөрөлгүйгээр олгох боломжгүй.

source: {0}: The 'Cancel' permission cannot be granted without the 'Submit' permission.
mn: {0}: 'Цуцлах' зөвшөөрлийг 'Батлах' зөвшөөрөлгүйгээр олгох боломжгүй.

source: {0}: The 'Export' permission was removed because it cannot be granted for a 'single' DocType.
mn: {0}: 'Экспорт' зөвшөөрлийг 'дан' DocType-д олгох боломжгүй тул хасагдсан.

source: {0}: The 'Import' permission cannot be granted for a non-importable DocType.
mn: {0}: 'Импорт' зөвшөөрлийг импортлох боломжгүй DocType-д олгох боломжгүй.

source: {0}: The 'Import' permission cannot be granted without the 'Create' permission.
mn: {0}: 'Импорт' зөвшөөрлийг 'Үүсгэх' зөвшөөрөлгүйгээр олгох боломжгүй.

source: {0}: The 'Import' permission was removed because it cannot be granted for a 'single' DocType.
mn: {0}: 'Импорт' зөвшөөрлийг 'дан' DocType-д олгох боломжгүй тул хасагдсан.

source: {0}: The 'Report' permission was removed because it cannot be granted for a 'single' DocType.
mn: {0}: 'Тайлан' зөвшөөрлийг 'дан' DocType-д олгох боломжгүй тул хасагдсан.

source: {0}: The 'Submit' permission cannot be granted for a non-submittable DocType.
mn: {0}: 'Батлах' зөвшөөрлийг батлах боломжгүй DocType-д олгох боломжгүй.

source: {0}: The 'Submit', 'Cancel', and 'Amend' permissions cannot be granted without the 'Write' permission.
mn: {0}: 'Батлах', 'Цуцлах', болон 'Нэмэлт өөрчлөлт' зөвшөөрлийг 'Бичих' зөвшөөрөлгүйгээр олгох боломжгүй.

source: {0}: You can increase the limit for the field if required via {1}
mn: {0}: Хэрэв шаардлагатай бол {1}-ээр дамжуулан талбарын хязгаарыг нэмэгдүүлэх боломжтой.

source: {0}: fieldname cannot be set to reserved field {1} in DocType
mn: {0}: талбарын нэрийг нөөцөлсөн түлхүүр үгээр тохируулах боломжгүй {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
mn: {0}: талбарын нэрийг нөөцөлсөн түлхүүр үгээр тохируулах боломжгүй {1}

source: {0}: {1} is set to state {2}
mn: {0}: {1}-г {2} төлөвт тохируулсан

source: {0}: {1} vs {2}
mn: {0}: {1} эсрэг {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
mn: {0}: {2}-д зориулсан {1} талбарын төрлийг индексжүүлэх боломжгүй

source: {1} saved
mn: {1} хадгалсан

source: {count} cell copied
mn: {count} нүдийг хуулсан

source: {count} cells copied
mn: {count} нүдийг хуулсан

source: {count} row selected
mn: {count} мөр сонгосон

source: {count} rows selected
mn: {count} мөр сонгосон

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
mn: {{{0}}} талбарын нэрний загвар буруу байна. Энэ нь {{field_name}} байх ёстой.

source: {} Complete
mn: {} Дууссан

source: {} Invalid python code on line {}
mn: {} {} мөрөнд буруу питон код

source: {} Possibly invalid python code. <br>{}
mn: {} Питон код буруу байж магадгүй.<br> {}

source: {} does not support automated log clearing.
mn: {} бүртгэлийг автоматаар цэвэрлэхийг дэмждэггүй.

source: {} field cannot be empty.
mn: {} талбар хоосон байж болохгүй.

source: {} has been disabled. It can only be enabled if {} is checked.
mn: {} идэвхгүй болсон. Зөвхөн {}-г сонгосон тохиолдолд л идэвхжүүлэх боломжтой.

source: {} is not a valid date string.
mn: {} нь хүчинтэй огнооны мөр биш байна.

source: {} not found in PATH! This is required to access the console.
mn: PATH дотор {} олдсонгүй! Энэ нь консол руу нэвтрэхэд шаардлагатай.

source: {} not found in PATH! This is required to restore the database.
mn: PATH дотор {} олдсонгүй! Энэ нь мэдээллийн санг сэргээхэд шаардлагатай.

source: {} not found in PATH! This is required to take a backup.
mn: PATH дотор {} олдсонгүй! Энэ нь нөөцлөлт авахад шаардлагатай.

source: ← Back to upload files
mn: ← Файл байршуулах руу буцна уу
