Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Cron format is required for job types with Cron frequency.
mn: Cron давтамжтай ажлын төрлүүдэд Cron формат шаардлагатай.

source: Crop
mn: Газар тариалан

source: Ctrl + Down
mn: Ctrl + Доош

source: Ctrl + Up
mn: Ctrl + Дээш

source: Ctrl+Enter to add comment
mn: Сэтгэгдэл нэмэхийн тулд Ctrl+Enter

source: Currency
mn: Валют

source: Currency Name
mn: Валютын нэр

source: Currency Precision
mn: Валютын нарийвчлал

source: Currency list stores the currency value, its symbol and fraction unit
mn: Валютын жагсаалт нь валютын үнэ цэнэ, түүний тэмдэг, бутархай нэгжийг хадгалдаг

source: Current
mn: Хүчинтэй

source: Current Job ID
mn: Одоогийн ажлын ID

source: Current Value
mn: Одоогийн үнэ цэнэ

source: Current status
mn: Одоогийн байдал

source: Currently Viewing
mn: Одоогоор үзэж байна

source: Custom
mn: Тохируулсан

source: Custom Base URL
mn: Тусгай үндсэн URL

source: Custom Block Name
mn: Тусгай блокийн нэр

source: Custom Blocks
mn: Тусгай блокууд

source: Custom CSS
mn: Өөрийн CSS

source: Custom Configuration
mn: Тохируулсан тохиргоо

source: Custom Delimiters
mn: Захиалгат баримт бичиг

source: Custom Document Types (Select Permission)
mn: Захиалгат баримт бичгийн төрлүүд (зөвшөөрлийг сонгох)

source: Custom Document Types Limit Exceeded
mn: Захиалгат баримт бичгийн төрлүүдийн хязгаар хэтэрсэн

source: Custom Documents
mn: Захиалгат баримт бичиг

source: Custom Field
mn: Тохируулсан талбар

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
mn: Тусгай талбарыг {0} администратор үүсгэсэн бөгөөд зөвхөн администраторын бүртгэлээр дамжуулан устгах боломжтой.

source: Custom Fields can only be added to a standard DocType.
mn: Тусгай талбаруудыг зөвхөн стандарт DocType-д нэмж болно.

source: Custom Fields cannot be added to core DocTypes.
mn: Үндсэн DocTypes-д захиалгат талбаруудыг нэмэх боломжгүй.

source: Custom Footer
mn: Тусгай Footer

source: Custom Format
mn: Тусгай формат

source: Custom Group Search
mn: Тусгай бүлгийн хайлт

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
mn: Хэрэв бөглөхдөө хэрэглэгчийн орлуулагч {0}-г агуулсан байх шаардлагатай, тухайлбал uid={0},ou=users,dc=example,dc=com

source: Custom HTML
mn: Өөрийн HTML

source: Custom HTML Block
mn: Тусгай HTML блок

source: Custom HTML Help
mn: Тусгай HTML тусламж

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
mn: Захиалгат LDAP лавлахыг сонгосон тул 'LDAP Group Member attribute' болон 'Group Object Class'-г оруулсан эсэхийг шалгана уу

source: Custom Label
mn: Тусгай шошго

source: Custom Menu Items
mn: Тусгай цэсийн зүйлүүд

source: Custom Options
mn: Тусгай сонголтууд

source: Custom Overrides
mn: Захиалгат хүчингүй болгох

source: Custom Report
mn: Тусгай тайлан

source: Custom Reports
mn: Тохируулсан тайлангууд

source: Custom Role
mn: Тусгай үүрэг

source: Custom SCSS
mn: Захиалгат SCSS

source: Custom Sidebar Menu
mn: Тусгай хажуугийн цэс

source: Custom Translation
mn: Захиалгат орчуулга

source: Custom field renamed to {0} successfully.
mn: Тусгай талбарыг амжилттай {0} болгон өөрчилсөн.

source: Custom get_list method for {0} must return a QueryBuilder object or None, got {1}
mn: {0}-ийн custom get_list арга нь QueryBuilder обьект эсвэл None буцаах ёстой, {1} авсан

source: Custom?
mn: Захиалгат уу?

source: Customization
mn: Тохируулга

source: Customizations Discarded
mn: Өөрчлөлтийг хассан

source: Customizations Reset
mn: Тохируулгыг дахин тохируулах

source: Customizations for <b>{0}</b> exported to:<br>{1}
mn: <b>{0}</b> -н тохиргоог дараах руу экспорт хийсэн:<br> {1}

source: Customize
mn: Тохируулах

# Button in list view menu
source: Customize
mn: Тохируулах

source: Customize Child Table
mn: Хүүхдийн ширээг тохируулах

source: Customize Dashboard
mn: Хяналтын самбарыг тохируулах

source: Customize Form
mn: Маягтыг тохируулах

source: Customize Form - {0}
mn: Маягтыг өөрчлөх - {0}

source: Customize Form Field
mn: Маягтын талбарыг тохируулах

source: Customize properties, naming, fields and more for standard doctypes
mn: Стандарт баримт бичгийн төрөлд зориулж шинж чанар, нэршил, талбар болон бусад зүйлийг тохируулна уу

source: Cut
mn: Таслах

source: Cyan
mn: Цэнхэр

source: DELETE
mn: УСТГАХ

source: DESC
mn: Эцсээс нь

source: DRAFT
mn: ТӨСӨЛ

source: Daily
mn: Өдөр бүр

source: Daily Event Digest is sent for Calendar Events where reminders are set.
mn: Өдөр тутмын үйл явдлын тоймыг сануулагч тохируулсан хуанлийн арга хэмжээнд илгээдэг.

source: Daily Events should finish on the Same Day.
mn: Өдөр тутмын үйл явдлууд нэг өдөр дуусах ёстой.

source: Daily Long
mn: Өдөр тутмын урт

source: Daily Maintenance
mn: Засвар үйлчилгээ хэрэглэгч

source: Danger
mn: Аюултай

source: Dark
mn: Харанхуй

source: Dark Color
mn: Хар өнгө

source: Dark Theme
mn: Харанхуй сэдэв

source: Dashboard
mn: Хянах самбар

source: Dashboard Chart
mn: Хяналтын самбарын график

source: Dashboard Chart Field
mn: Хяналтын самбарын диаграмын талбар

source: Dashboard Chart Link
mn: Хяналтын самбарын график холбоос

source: Dashboard Chart Source
mn: Хяналтын самбарын диаграмын эх сурвалж

source: Dashboard Manager
mn: Хяналтын самбарын менежер

source: Dashboard Name
mn: Хяналтын самбарын нэр

source: Dashboard Settings
mn: Хяналтын самбарын тохиргоо

source: Dashboard View
mn: Хяналтын самбар харах

source: Dashboards
mn: Хяналтын самбар

source: Data
mn: Өгөгдөл

source: Data Clipped
mn: Өгөгдлийг таслав

source: Data Export
mn: Өгөгдөл экспорт

source: Data Import
mn: Өгөгдөл импорт

source: Data Import Log
mn: Өгөгдөл импортын бүртгэл

source: Data Import Template
mn: Өгөгдөл импортын загвар

source: Data Import is not allowed for {0}. Enable 'Allow Import' in DocType settings.
mn: {0}-д мэдээлэл импортлох зөвшөөрөгдөөгүй. DocType тохиргоонд 'Импортыг зөвшөөрөх'-г идэвхжүүлнэ үү.

source: Data Too Long
mn: Өгөгдөл хэт урт

source: Database
mn: Өгөгдлийн сан

source: Database Engine
mn: Өгөгдлийн сангийн хөдөлгүүр

source: Database Processes
mn: Өгөгдлийн сангийн процессууд

source: Database Row Size Utilization
mn: Өгөгдлийн сангийн мөрийн хэмжээг ашиглах

source: Database Storage Usage By Tables
mn: Өгөгдлийн сангийн хадгалалтын хэрэглээ хүснэгтээр

source: Database Table Row Size Limit
mn: Өгөгдлийн сангийн Хүснэгтийн мөрийн хэмжээ хязгаар

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
mn: Өгөгдлийн сангийн хүснэгтийн мөрийн хэмжээ: {0}%, энэ нь таны нэмж болох талбаруудын тоог хязгаарладаг.

source: Database Version
mn: Өгөгдлийн сангийн хувилбар

source: Date
mn: Огноо

source: Date Format
mn: Огнооны формат

source: Date Range
mn: Огнооны хүрээ

source: Date and Number Format
mn: Огноо ба тооны формат

source: Date {0} must be in format: {1}
mn: Огноо {0} дараах форматтай байх ёстой: {1}

source: Dates are often easy to guess.
mn: Огноог таахад хялбар байдаг.

source: Datetime
mn: Огноо цаг

source: Day
mn: Өдөр

source: Day of Week
mn: Долоо хоногийн өдөр

# Duration
source: Days
mn: Өдөр

source: Days After
mn: Хэдэн өдрийн дараа

source: Days Before
mn: Хэдэн өдрийн өмнө

source: Days Before or After
mn: Хэдэн өдрийн өмнө эсвэл дараа

source: Deadlock Occurred
mn: Гацаа үүссэн

source: Dear
mn: Хүндэт

source: Dear System Manager,
mn: Эрхэм системийн менежер,

source: Dear User,
mn: Эрхэм хэрэглэгч,

source: Dear {0}
mn: Эрхэм {0}

source: Debug Log
mn: Дибаг хийх бүртгэл

source: Decimal Separator must be '.' when Quoting is set to Non-numeric
mn: Quoting-г тоон бус гэж тохируулсан үед аравтын тусгаарлагч нь '.' байх ёстой

source: Decimal Separator must be a single character
mn: Хязгаарлагч нь нэг тэмдэгт байх ёстой

source: Default
mn: Анхны төлөв

source: Default Address Template cannot be deleted
mn: Өгөгдмөл хаягийн загварыг устгах боломжгүй

source: Default Amendment Naming
mn: Өгөгдмөл нэмэлт өөрчлөлтийн нэршил

source: Default App
mn: Өгөгдмөл програм

source: Default Email Template
mn: Өгөгдмөл имэйлийн загвар

source: Default Inbox
mn: Өгөгдмөл Ирсэн имэйл

source: Default Incoming
mn: Өгөгдмөл Ирсэн

source: Default Letter Head
mn: Өгөгдмөл бичгийн толгой

source: Default Naming
mn: Өгөгдмөл нэршил

source: Default Outgoing
mn: Өгөгдмөл гарах

source: Default Portal Home
mn: Үндсэн порталын нүүр хуудас

source: Default Print Format
mn: Өгөгдмөл хэвлэх формат

source: Default Print Language
mn: Өгөгдмөл хэвлэх хэл

source: Default Redirect URI
mn: Өгөгдмөл дахин чиглүүлэх URI

source: Default Role at Time of Signup
mn: Бүртгүүлэх үеийн үндсэн үүрэг

source: Default Sending
mn: Өгөгдмөл илгээх

source: Default Sending and Inbox
mn: Өгөгдмөл Илгээх болон Ирсэн имэйл

source: Default Sort Field
mn: Өгөгдмөл эрэмбэлэх талбар

source: Default Sort Order
mn: Өгөгдмөл эрэмбэлэх дараалал

source: Default Template For Field
mn: Талбарын өгөгдмөл загвар

source: Default Theme
mn: Үндсэн загвар

source: Default User Role
mn: Өгөгдмөл хэрэглэгчийн үүрэг

source: Default User Type
mn: Өгөгдмөл хэрэглэгчийн төрөл

source: Default Value
mn: Өгөгдмөл утга

source: Default View
mn: Өгөгдмөл харах

source: Default Workspace
mn: Өгөгдмөл ажлын талбар

source: Default display currency
mn: Өгөгдмөл дэлгэцийн валют

source: Default for 'Check' type of field {0} must be either '0' or '1'
mn: {0} талбарын 'Шалгах' төрлийн өгөгдмөл нь '0' эсвэл '1' байх ёстой

source: Default value for {0} must be in the list of options.
mn: {0}-н өгөгдмөл утга нь сонголтуудын жагсаалтад байх ёстой.

source: Default {0}
mn: Өгөгдмөл {0}

source: Default: "Contact Us"
mn: Өгөгдмөл: "Бидэнтэй холбоо барих"

source: Defaults
mn: Өгөгдмөл

source: Defaults Updated
mn: Өгөгдмөлүүдийг шинэчилсэн

source: Defines actions on states and the next step and allowed roles.
mn: Нөхцөл байдал болон дараагийн алхам болон зөвшөөрөгдсөн үүргүүд дээрх үйлдлүүдийг тодорхойлдог.

source: Defines how long exported reports sent via email are kept in the system. Older files will be automatically deleted.
mn: Имэйлээр илгээсэн экспортлогдсон тайлангууд системд хэр удаан хадгалагдахыг тодорхойлно. Хуучин файлууд автоматаар устгагдана.

source: Defines workflow states and rules for a document.
mn: Баримт бичгийн ажлын урсгалын төлөв, дүрмийг тодорхойлдог.

source: Delayed
mn: Хойшлогдсон

source: Delete
mn: Устгах

# Button in list view actions menu
source: Delete
mn: Устгах

# Button in web form
source: Delete
mn: Устгах

source: Delete Account
mn: Бүртгэл устгах

source: Delete Background Exported Reports After (Hours)
mn: Арын экспортлогдсон тайлангуудыг устгах хугацаа (Цаг)

# Title of confirmation dialog
source: Delete Column
mn: Багана устгах

source: Delete Data
mn: Өгөгдлийг устгах

source: Delete Kanban Board
mn: Канбан самбарыг устгах

# Title of confirmation dialog
source: Delete Section
mn: Хэсгийг устгах

# Title of confirmation dialog
source: Delete Tab
mn: Таб устгах

source: Delete all
mn: Бүгдийг устгах

source: Delete all {0} rows
mn: Бүх {0} мөрийг экспортлох уу?

source: Delete and Generate New
mn: Устгах, шинээр үүсгэх

# Button text
source: Delete column
mn: Баганыг устгах

source: Delete comment?
mn: Сэтгэгдэл устгах уу?

# Button text
source: Delete entire column with fields
mn: Талбар бүхий баганыг бүхэлд нь устгах

# Button text
source: Delete entire section with fields
mn: Талбар бүхий хэсгийг бүхэлд нь устгах

# Button text
source: Delete entire tab with fields
mn: Талбар бүхий табыг бүхэлд нь устгах

source: Delete row
mn: Устгах

# Button text
source: Delete section
mn: Хэсгийг устгах

# Button text
source: Delete tab
mn: Таб устгах

source: Delete this record to allow sending to this email address
mn: Энэ имэйл хаяг руу илгээхийг зөвшөөрөхийн тулд энэ бүртгэлийг устгана уу

# Title of confirmation dialog
source: Delete {0} item permanently?
mn: {0} зүйлийг бүрмөсөн устгах уу?

# Title of confirmation dialog
source: Delete {0} items permanently?
mn: {0} зүйлийг бүрмөсөн устгах уу?

source: Delete {0} rows
mn: {0} бичлэгийг устгаж байна...

source: Deleted
mn: Устгасан

source: Deleted DocType
mn: DocType устгагдсан

source: Deleted Document
mn: Устгасан баримт бичиг

source: Deleted Name
mn: Устгасан нэр

source: Deleted all documents successfully
mn: Бүх бичиг баримтыг амжилттай устгасан

source: Deleted!
mn: Устгасан!

source: Deleting {0}
mn: {0}-г устгаж байна

source: Deleting {0} records...
mn: {0} бичлэгийг устгаж байна...

source: Deleting {0}...
mn: {0}-г устгаж байна...

source: Deletion Steps
mn: Устгах алхамууд

source: Deletion of this document is only permitted in developer mode.
mn: Энэ баримт бичгийг зөвхөн хөгжүүлэгчийн горимд устгах боломжтой.

source: Delimiter Options
mn: Загварын сонголтууд

source: Delimiter detection failed. Try to enable custom delimiters and adjust the delimiter options as per your data.
mn: Тусгаарлагч илрүүлэлт амжилтгүй боллоо. Тусгай тусгаарлагчийг идэвхжүүлж, мэдээлэлдээ тохируулан тусгаарлагчийн сонголтуудыг тохируулна уу.

source: Delimiter must be a single character
mn: Хязгаарлагч нь нэг тэмдэгт байх ёстой

source: Delivery Status
mn: Хүргэлтийн байдал

source: Deny
mn: Татгалзах

source: Department
mn: Хэлтэс

source: Dependencies
mn: Хамаарал

source: Dependencies & Licenses
mn: Хамаарал

source: Depends On
mn: -аас хамаарна

source: Descendants Of
mn: Үр удам

source: Descendants Of (inclusive)
mn: Үр удам (хамааруулсан)

source: Description
mn: Тайлбар

source: Description to inform the user about any action that is going to be performed
mn: Гүйцэтгэх гэж буй аливаа үйлдлийн талаар хэрэглэгчдэд мэдээлэх тайлбар

source: Designation
mn: Зориулалт

source: Desk Access
mn: Ширээний хандалт

source: Desk Settings
mn: Ширээний тохиргоо

source: Desk Theme
mn: Ширээний сэдэв

source: Desk User
mn: Ширээний хэрэглэгч

source: Desktop
mn: Ширээний дүрс

source: Desktop Icon
mn: Ширээний дүрс

source: Desktop Layout
mn: Байршлыг дахин тохируулах

source: Desktop Settings
mn: Ширээний тохиргоо

source: Details
mn: Дэлгэрэнгүй мэдээлэл

source: Detect CSV type
mn: Doctype-г сонгоно уу

source: Did not add
mn: Нэмээгүй

source: Did not remove
mn: Арилуулаагүй

source: Diff
mn: Ялгаа

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
mn: "Нээлттэй", "Зөвшөөрөл хүлээгдэж буй" гэх мэт өөр өөр "муж улсад" энэ баримт бичиг байж болно.

source: Digits
mn: Цифрүүд

# Currency
source: Dinars
mn: Динар

source: Directory Server
mn: Лавлах сервер

source: Disable Auto Refresh
mn: Автоматаар шинэчлэхийг идэвхгүй болгох

source: Disable Automatic Recency Filters
mn: Автоматаар шинэчлэхийг идэвхгүй болгох

source: Disable Change Log Notification
mn: Өөрчлөлтийн бүртгэлийн мэдэгдлийг идэвхгүй болгох

source: Disable Comment Count
mn: Сэтгэгдлийн тоог идэвхгүй болгох

source: Disable Count
mn: Тоолохыг идэвхгүй болгох

source: Disable Document Sharing
mn: Баримт бичиг хуваалцахыг идэвхгүй болгох

source: Disable Product Suggestion
mn: Санал байхгүй

source: Disable Report
mn: Тайланг идэвхгүй болгох

source: Disable SMTP server authentication
mn: SMTP серверийн баталгаажуулалтыг идэвхгүй болгох

source: Disable Scrolling
mn: Тоолохыг идэвхгүй болгох

source: Disable Sidebar Stats
mn: Хажуугийн самбарын статистикийг идэвхгүй болгох

source: Disable Signup for your site
mn: Өөрийн сайтын бүртгэлийг идэвхгүй болгох

source: Disable Standard Email Footer
mn: Стандарт имэйлийн хөлийг идэвхгүй болгох

source: Disable System Update Notification
mn: Системийн шинэчлэлтийн мэдэгдлийг идэвхгүй болгох

source: Disable Username/Password Login
mn: Хэрэглэгчийн нэр/нууц үг нэвтрэхийг идэвхгүй болгох

source: Disable signups
mn: Бүртгэлийг идэвхгүй болгох

source: Disabled
mn: Идэвхгүй болгосон

source: Disabled Auto Reply
mn: Автомат хариултыг идэвхгүй болгосон

source: Discard
mn: Хая

# Button in web form
source: Discard
mn: Хая

# Discard Email
source: Discard
mn: Хая

source: Discard {0}
mn: {0}-г хаях

source: Discard?
mn: Хасах уу?

source: Discarded
mn: Хая

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
mn: Анхааруулга: Эдгээр индексийг энэ бичлэгийн явцад гүйцэтгэсэн өгөгдөл болон асуулгад үндэслэн санал болгож байна. Эдгээр зөвлөмжүүд нь тусалж магадгүй юм.

source: Discussion Reply
mn: Хэлэлцүүлгийн хариу

source: Discussion Topic
mn: Хэлэлцүүлгийн сэдэв

source: Dismiss
mn: Өгүүлэх

# Stop showing the onboarding widget.
source: Dismiss
mn: Өгүүлэх

source: Display
mn: Дэлгэц

source: Display Depends On
mn: Дэлгэцээс хамаарна

source: Display Depends On (JS)
mn: Дэлгэцээс хамаарна (JS)

source: Divider
mn: Хуваагч

source: Do Not Create New User
mn: Шинэ хэрэглэгч бүү үүсгэ

source: Do not create new user if user with email does not exist in the system
mn: Хэрэв системд имэйлтэй хэрэглэгч байхгүй бол шинэ хэрэглэгч бүү үүсгэ

source: Do not edit headers which are preset in the template
mn: Загварт урьдчилан тохируулсан толгой хэсгийг бүү зас

source: Do not warn me again about {0}
mn: {0}-ийн талаар дахиж анхааруулахгүй

source: Do you still want to proceed?
mn: Та үргэлжлүүлэхийг хүсэж байна уу?

source: Do you want to cancel all linked documents?
mn: Та бүх холбогдсон баримт бичгийг цуцлахыг хүсэж байна уу?

source: Doc Event
mn: Doc үйл явдал

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br> Do you want to update the docstatus of existing documents in those states?<br> This does not undo any effect bought in by the document's existing docstatus.
mn: Дараах мужуудын баримт бичгийн статус өөрчлөгдсөн:<br><strong>{0}</strong><br> Та эдгээр мужуудад байгаа баримт бичгийн статусыг шинэчлэхийг хүсэж байна уу?<br> Энэ нь одоо байгаа баримт бичгийн статусаас авсан аливаа нөлөөг буцаахгүй.

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
mn: <b>{1}</b> талбарт заасан DocType <b>{0}</b> нь дор хаяж нэг Холбоос талбартай байх ёстой

source: DocType Action
mn: DocType үйлдэл

source: DocType Event
mn: DocType үйл явдал

source: DocType Layout Field
mn: DocType Layout талбар

source: DocType Link
mn: DocType холбоос

source: DocType Missing
mn: DocType холбоос

source: DocType State
mn: DocType төлөв

source: DocType can not be merged
mn: DocType-г нэгтгэх боломжгүй

source: DocType can only be renamed by Administrator
mn: DocType-ийн нэрийг зөвхөн админ өөрчлөх боломжтой

source: DocType is a Table / Form in the application.
mn: DocType нь програмын хүснэгт / маягт юм.

source: DocType must be Submittable for the selected Doc Event
mn: DocType нь сонгогдсон Doc Event-д оруулах боломжтой байх ёстой

source: DocType must have atleast one field
mn: DocType дор хаяж нэг талбартай байх ёстой

source: DocType not supported by Log Settings.
mn: DocType-г бүртгэлийн тохиргоо дэмждэггүй.

source: DocType on which this Workflow is applicable.
mn: Энэ ажлын урсгалыг ашиглах боломжтой DocType.

source: DocType required
mn: DocType шаардлагатай

source: DocType {0} does not exist.
mn: DocType {0} байхгүй байна.

source: DocType {} not found
mn: DocType {} олдсонгүй

source: DocType's name should not start or end with whitespace
mn: DocType-ийн нэр хоосон зайгаар эхэлж эсвэл төгсөх ёсгүй

source: DocTypes cannot be modified, please use {0} instead
mn: DocTypes-ийг өөрчлөх боломжгүй, оронд нь {0}-г ашиглана уу

source: Doctype
mn: Баримт бичгийн төрөл

source: Doctype name is limited to {0} characters ({1})
mn: Баримт бичгийн нэр {0} тэмдэгтээр хязгаарлагдана ({1})

source: Doctype required
mn: Баримт бичгийн төрөл шаардлагатай

source: Document
mn: Баримт

source: Document Actions
mn: Баримт бичгийн үйлдлүүд

source: Document Follow
mn: Баримт бичгийг дагаж мөрдөх

source: Document Follow Notification
mn: Баримт бичгийг дагаж мөрдөх мэдэгдэл

source: Document Link
mn: Баримт бичгийн холбоос

source: Document Linking
mn: Баримт бичгийг холбох

source: Document Links
mn: Баримт бичгийн холбоосууд

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
mn: Баримт бичгийн холбоосын мөр #{0}: {2} DocType доторх {1} талбарыг олж чадсангүй

source: Document Links Row #{0}: Invalid doctype or fieldname.
mn: Баримт бичгийн холбоосын мөр #{0}: Баримт бичгийн төрөл эсвэл талбарын нэр буруу.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
mn: Баримт бичгийн холбоосын мөр №{0}: Дотоод холбоосын хувьд эх DocType нь заавал байх ёстой

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
mn: Баримт бичгийн холбоосын мөр №{0}: Хүснэгтийн талбарын нэр нь дотоод холбоосын хувьд заавал байх ёстой

source: Document Name
mn: Баримт бичгийн нэр

source: Document Name must not be empty
mn: Баримтын нэр хоосон байж болохгүй

source: Document Naming Rule
mn: Баримт бичгийн нэр өгөх дүрэм

source: Document Naming Rule Condition
mn: Баримт бичгийн нэрлэх дүрмийн нөхцөл

source: Document Naming Settings
mn: Баримт бичгийн нэрлэх тохиргоо

source: Document Queued
mn: Баримт бичиг дараалалд орсон

source: Document Restoration Summary
mn: Баримт бичгийг сэргээх хураангуй

source: Document Restored
mn: Баримт бичгийг сэргээсэн

source: Document Saved
mn: Баримт бичгийг хадгалсан

source: Document Share
mn: Баримт бичгийг хуваалцах

source: Document Share Key
mn: Баримт бичиг хуваалцах түлхүүр

source: Document Share Key Expiry (in Days)
mn: Баримт бичиг хуваалцах түлхүүрийн хугацаа (өдөрөөр)

source: Document Share Report
mn: Баримт бичгийг хуваалцах тайлан

source: Document States
mn: Баримт бичгийн төлөв

source: Document Status
mn: Баримт бичгийн төлөв

source: Document Tag
mn: Баримт бичгийн пайз

source: Document Title
mn: Баримт бичгийн гарчиг

source: Document Type
mn: Баримт бичгийн төрөл

source: Document Type and Function are required to create a number card
mn: Тооны карт үүсгэхийн тулд баримт бичгийн төрөл болон функц шаардлагатай

source: Document Type is not importable
mn: Баримт бичгийн төрлийг импортлох боломжгүй

source: Document Type is not submittable
mn: Баримт бичгийн төрлийг батлах боломжгүй

source: Document Type to Track
mn: Мөрдөх баримт бичгийн төрөл

source: Document Type {0} has been repeated.
mn: Баримт бичгийн төрөл {0} давтагдсан.

source: Document Types
mn: Баримт бичгийн төрлүүд

source: Document Types (Select Permissions Only)
mn: Баримт бичгийн төрлүүд (Зөвхөн зөвшөөрлийг сонгох)

source: Document Types and Permissions
mn: Баримт бичгийн төрөл ба зөвшөөрөл

source: Document Unlocked
mn: Баримт бичгийн түгжээг тайлсан

source: Document cannot be used as a filter value
mn: Энэ баримт бичгийг буцаах боломжгүй

source: Document follow is not enabled for this user.
mn: Энэ хэрэглэгчид баримт бичиг дагах идэвхжүүлээгүй байна.

source: Document has been cancelled
mn: Баримт бичгийг цуцалсан

source: Document has been submitted
mn: Баримт бичгийг ирүүлсэн

source: Document is in draft state
mn: Баримт бичиг ноорог төлөвт байна

source: Document is only editable by users with role
mn: Баримт бичгийг зөвхөн үүрэг бүхий хэрэглэгчид засах боломжтой

source: Document not Relinked
mn: Баримт бичгийг дахин холбосонгүй

source: Document renamed from {0} to {1}
mn: Баримт бичгийн нэрийг {0}-с {1} болгон өөрчилсөн

source: Document renaming from {0} to {1} has been queued
mn: Баримт бичгийн нэрийг {0}-с {1} болгон өөрчлөх дараалалд орлоо

source: Document type is required to create a dashboard chart
mn: Хяналтын самбарын график үүсгэхийн тулд баримт бичгийн төрөл шаардлагатай

source: Document {0} Already Restored
mn: Баримт бичиг {0} аль хэдийн сэргээгдсэн

source: Document {0} has been set to state {1} by {2}
mn: {0} документыг {2} {1} төлөвт тохируулсан.

source: Documentation Link
mn: Баримт бичгийн холбоос

source: Documentation URL
mn: Баримт бичгийн URL

source: Documents
mn: Баримт бичиг
