Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Not allowed to print cancelled documents
mn: Цуцлагдсан баримт бичгийг хэвлэхийг хориглоно

source: Not allowed to print draft documents
mn: Баримт бичгийн төслийг хэвлэхийг хориглоно

source: Not allowed via controller permission check
mn: Хянагчийн зөвшөөрлийн шалгалтаар зөвшөөрөгдөөгүй

source: Not found
mn: Олдсонгүй

source: Not in Developer Mode
mn: Хөгжүүлэгчийн горимд байхгүй

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
mn: Хөгжүүлэгчийн горимд байхгүй! site_config.json-д тохируулна уу эсвэл 'Custom' DocType хийнэ үү.

source: Not permitted
mn: Зөвшөөрөгдөөгүй

source: Not permitted to view {0}
mn: {0}-г үзэхийг зөвшөөрөхгүй

source: Not permitted. {0}.
mn: Зөвшөөрөгдөөгүй. {0}.

source: Note
mn: Тэмдэглэл

source: Note Seen By
mn: Үзсэн тэмдэглэл

source: Note:
mn: Тэмдэглэл:

source: Note: Changing the Page Name will break previous URL to this page.
mn: Тайлбар: Хуудасны нэрийг өөрчилснөөр энэ хуудасны өмнөх URL-г эвдэх болно.

source: Note: Etc timezones have their signs reversed.
mn: Тайлбар: Цагийн бүс гэх мэт тэмдэгтүүд нь эсрэгээрээ байдаг.

source: Note: For best results, images must be of the same size and width must be greater than height.
mn: Тайлбар: Хамгийн сайн үр дүнд хүрэхийн тулд зураг ижил хэмжээтэй байх ёстой бөгөөд өргөн нь өндрөөс их байх ёстой.

source: Note: Multiple sessions will be allowed in case of mobile device
mn: Тэмдэглэл: Хөдөлгөөнт төхөөрөмжтэй бол олон сессийг зөвшөөрнө

source: Note: This will be shared with user.
mn: Жич: Үүнийг хэрэглэгчтэй хуваалцах болно.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
mn: Жич: Таны бүртгэлийг устгах хүсэлтийг {0} цагийн дотор биелүүлэх болно.

source: Notes:
mn: Тэмдэглэл:

source: Nothing New
mn: Шинэ зүйл байхгүй

source: Nothing left to redo
mn: Дахин хийх зүйл үлдсэнгүй

source: Nothing left to undo
mn: Буцаах зүйл үлдсэнгүй

source: Nothing to show
mn: Үзүүлэх зүйл алга

source: Nothing to update
mn: Шинэчлэх зүйл алга

source: Notification
mn: Мэдэгдэл

source: Notification Log
mn: Мэдэгдлийн бүртгэл

source: Notification Recipient
mn: Мэдэгдэл хүлээн авагч

source: Notification Settings
mn: Мэдэгдлийн тохиргоо

source: Notification Subscribed Document
mn: Мэдэгдэл захиалсан баримт бичиг

source: Notification sent to
mn: Мэдэгдэл илгээсэн

source: Notification: customer {0} has no Mobile number set
mn: Мэдэгдэл: {0} харилцагчид гар утасны дугаар тохируулаагүй

source: Notification: document {0} has no {1} number set (field: {2})
mn: Мэдэгдэл: {0} баримт бичигт {1} дугаар тохируулаагүй (талбар: {2})

source: Notification: user {0} has no Mobile number set
mn: Шинээр үүсгэсэн {0} хэрэглэгч ямар ч үүрэг идэвхжүүлээгүй байна.

source: Notifications
mn: Мэдэгдэл

source: Notifications Disabled
mn: Мэдэгдлийг идэвхгүй болгосон

source: Notifications and bulk mails will be sent from this outgoing server.
mn: Энэ гадагш гарч буй серверээс мэдэгдэл болон бөөн захидал илгээгдэх болно.

source: Notify Users On Every Login
mn: Нэвтрэх бүрт хэрэглэгчдэд мэдэгдэх

source: Notify by Email
mn: Имэйлээр мэдэгдэх

source: Notify by email
mn: Имэйлээр мэдэгдэнэ үү

source: Notify if unreplied
mn: Хариу өгөхгүй бол мэдэгдэнэ үү

source: Notify if unreplied for (in mins)
mn: Хариу өгөхгүй бол мэдэгдэх (минутын дотор)

source: Notify users with a popup when they log in
mn: Хэрэглэгчид нэвтрэх үед гарч ирэх цонхоор мэдэгдэнэ

source: Now
mn: Одоо

source: Number
mn: Тоо

source: Number Card
mn: Тооны карт

source: Number Card Link
mn: Тооны картын холбоос

source: Number Card Name
mn: Тооны картын нэр

source: Number Cards
mn: Тооны картууд

source: Number Format
mn: Тооны формат

source: Number of Backups
mn: Нөөцлөлтийн тоо

source: Number of Groups
mn: Бүлгүүдийн тоо

source: Number of Queries
mn: Асуулгын тоо

source: Number of attachment fields are more than {}, limit updated to {}.
mn: Хавсралтын талбарын тоо {}-с их, хязгаарыг {} болгож шинэчилсэн.

source: Number of backups must be greater than zero.
mn: Нөөцлөлтийн тоо тэгээс их байх ёстой.

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
mn: Сүлжээ дэх талбарын баганын тоо (Сүлжээний нийт баганын тоо 11-ээс бага байх ёстой)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
mn: Жагсаалт харагдац эсвэл сүлжээн дэх талбарын баганын тоо (Нийт багана 11-ээс бага байх ёстой)

source: Number of days after which the document Web View link shared on email will be expired
mn: Имэйлээр хуваалцсан баримт бичгийн Web View холбоосын хугацаа дуусах өдрийн тоо

source: Number of keys
mn: Түлхүүрүүдийн тоо

source: Number of onsite backups
mn: Газар дээрх нөөцлөлтүүдийн тоо

source: OAuth Authorization Code
mn: OAuth зөвшөөрлийн код

source: OAuth Client
mn: OAuth үйлчлүүлэгч

source: OAuth Client Role
mn: OAuth үйлчлүүлэгчийн үүрэг

source: OAuth Error
mn: OAuth алдаа

source: OAuth Provider Settings
mn: OAuth үйлчилгээ үзүүлэгчийн тохиргоо

source: OAuth Scope
mn: OAuth хамрах хүрээ

source: OAuth Settings
mn: Бидний тухай Тохиргоо

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
mn: OAuth-г идэвхжүүлсэн боловч зөвшөөрөөгүй. Үүнтэй ижил зүйлийг хийхийн тулд "API хандалтыг зөвшөөрөх" товчийг ашиглана уу.

source: OPTIONS
mn: СОНГОЛТ

source: OR
mn: ЭСВЭЛ

source: OTP App
mn: OTP програм

source: OTP Issuer Name
mn: OTP гаргагчийн нэр

source: OTP SMS Template
mn: Загвар

source: OTP SMS Template must contain <code>{0}</code> placeholder to insert the OTP.
mn: OTP SMS загвар нь OTP оруулахын тулд <code>{0}</code> орлуулагч агуулсан байх ёстой.

source: OTP Secret Reset - {0}
mn: OTP нууцыг дахин тохируулах - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
mn: OTP нууцыг дахин тохирууллаа. Дараагийн нэвтрэх үед дахин бүртгүүлэх шаардлагатай.

source: OTP placeholder should be defined as <code>{{ otp }}</code>
mn: OTP орлуулагч нь <code>{{ otp }}</code> гэж тодорхойлогдсон байх ёстой

source: OTP setup using OTP App was not completed. Please contact Administrator.
mn: OTP програмыг ашиглан OTP тохиргоо хийж дуусаагүй байна. Админтай холбогдоно уу.

source: Occurrences
mn: Тохиолдлууд

source: Off
mn: Хаах

source: Office
mn: Оффис

source: Official Documentation
mn: Албан ёсны баримт бичиг

source: Offset X
mn: Офсет X

source: Offset Y
mn: Офсет Y

source: Offset must be a non-negative integer
mn: Offset нь сөрөг бус бүхэл тоо байх ёстой

source: Old Password
mn: Хуучин нууц үг

source: Old and new fieldnames are same.
mn: Хуучин болон шинэ талбайн нэр ижил байна.

source: Older backups will be automatically deleted
mn: Хуучин нөөцлөлтүүдийг автоматаар устгах болно

source: Oldest Unscheduled Job
mn: Төлөвлөөгүй хамгийн эртний ажил

source: On Hold
mn: Хүлээлтэнд

source: On Payment Authorization
mn: Төлбөрийн зөвшөөрөл дээр

source: On Payment Charge Processed
mn: Төлбөрийн цэнэглэлт боловсруулагдсан үед

source: On Payment Failed
mn: Эцэг эхийн талбар

source: On Payment Mandate Acquisition Processed
mn: Төлбөрийн мандат олголт боловсруулагдсан үед

source: On Payment Mandate Charge Processed
mn: Төлбөрийн мандат цэнэглэлт боловсруулагдсан үед

source: On Payment Paid
mn: Төлбөрийн зөвшөөрөл дээр

source: On checking this option, URL will be treated like a jinja template string
mn: Энэ сонголтыг шалгахад URL нь jinja загварын мөр шиг харагдах болно

source: On or After
mn: Асаах эсвэл Дараа

source: On or Before
mn: On эсвэл өмнө

source: On {0}, {1} wrote:
mn: {0}-д {1} бичсэн:

source: Onboard
mn: Онгоцонд

source: Onboarding Name
mn: Нэвтрэх нэр

source: Onboarding Permission
mn: Ашиглах зөвшөөрөл

source: Onboarding Status
mn: Ашиглалтын статус

source: Onboarding Step
mn: Нэвтрэх алхам

source: Onboarding Step Map
mn: Онгоцны алхамын газрын зураг

source: Onboarding complete
mn: Ашиглалт дууссан

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
mn: Ирүүлсэн баримт бичгийг нэг удаа өөрчлөх боломжгүй. Тэдгээрийг зөвхөн цуцлах, өөрчлөх боломжтой.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
mn: Үүнийг тохируулсны дараа хэрэглэгчид зөвхөн холбоос (жишээ нь. Blogger) байгаа баримт бичигт (жишээ нь. Блог шуудан) хандах боломжтой болно.

source: One Last Step
mn: Сүүлийн нэг алхам

source: One Time Password (OTP) Registration Code from {}
mn: {}-н нэг удаагийн нууц үг (OTP) бүртгэлийн код

source: One of
mn: Нэг

source: Only 200 inserts allowed in one request
mn: Нэг хүсэлтэд зөвхөн 200 оруулга хийхийг зөвшөөрдөг

source: Only Administrator can delete Email Queue
mn: Зөвхөн админ имэйлийн дарааллыг устгах боломжтой

source: Only Administrator can edit
mn: Зөвхөн админ засварлах боломжтой

source: Only Administrator can save a standard report. Please rename and save.
mn: Стандарт тайланг зөвхөн админ хадгалах боломжтой. Нэрээ өөрчлөөд хадгална уу.

source: Only Administrator is allowed to use Recorder
mn: Дуу хураагчийг зөвхөн админ ашиглахыг зөвшөөрдөг

source: Only Allow Edit For
mn: Зөвхөн засварлахыг зөвшөөрнө үү

source: Only Options allowed for Data field are:
mn: Зөвхөн мэдээллийн талбарт зөвшөөрөгдсөн сонголтууд нь:

source: Only Send Records Updated in Last X Hours
mn: Зөвхөн сүүлийн X цагийн дотор шинэчлэгдсэн бичлэгүүдийг илгээх

source: Only System Managers can make this file public.
mn: Зөвхөн Ажлын талбарын менежер нийтийн ажлын талбарыг засах боломжтой

source: Only Workspace Manager can edit public workspaces
mn: Зөвхөн Ажлын талбарын менежер нийтийн ажлын талбарыг засах боломжтой

source: Only allow System Managers to upload public files
mn: Зөвхөн Системийн менежерүүдэд нийтийн файл байршуулахыг зөвшөөрөх

source: Only allowed to export customizations in developer mode
mn: Зөвхөн хөгжүүлэгчийн горимд тохируулгыг экспортлохыг зөвшөөрнө

source: Only draft documents can be discarded
mn: Стандарт дүрүүдийг идэвхгүй болгох боломжгүй

source: Only for
mn: Зөвхөн төлөө

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
mn: Шинэ бүртгэлд зөвхөн заавал байх ёстой талбарууд шаардлагатай. Хэрэв та хүсвэл заавал бус багануудыг устгаж болно.

source: Only one {0} can be set as primary.
mn: Зөвхөн нэг {0}-г үндсэн болгож тохируулах боломжтой.

source: Only reports of type Report Builder can be deleted
mn: Зөвхөн Report Builder төрлийн тайланг устгах боломжтой

source: Only reports of type Report Builder can be edited
mn: Зөвхөн Report Builder төрлийн тайланг засах боломжтой

source: Only standard DocTypes are allowed to be customized from Customize Form.
mn: Customize Form-аас зөвхөн стандарт DocType-г өөрчлөхийг зөвшөөрдөг.

source: Only the Administrator can delete a standard DocType.
mn: Зөвхөн админ имэйлийн дарааллыг устгах боломжтой

source: Only the assignee can complete this to-do.
mn: Зөвхөн томилогдсон хүн энэ ажлыг дуусгах боломжтой.

source: Only {0} emailed reports are allowed per user.
mn: Нэг хэрэглэгч бүрт зөвхөн {0} имэйлээр илгээсэн тайланг зөвшөөрдөг.

source: Oops! Something went wrong.
mn: Өө! Ямар нэг алдаа гарлаа.

source: Open
mn: Нээлттэй

# Access
source: Open
mn: Нээлттэй

source: Open Awesomebar
mn: Awesomebar нээнэ үү

source: Open Communication
mn: Нээлттэй харилцаа холбоо

source: Open Document
mn: Баримт бичгийг нээх

source: Open Documents
mn: Баримт бичгийг нээх

source: Open Help
mn: Тусламжийг нээх

source: Open Reference Document
mn: Лавлагаа баримт бичгийг нээх

source: Open Settings
mn: Тохиргоог нээнэ үү

source: Open Source Applications for the Web
mn: Вэбд зориулсан нээлттэй эхийн програмууд

source: Open URL in a New Tab
mn: URL-г шинэ таб дээр нээнэ үү

source: Open a dialog with mandatory fields to create a new record quickly. There must be at least one mandatory field to show in dialog.
mn: Шинэ бичлэгийг хурдан үүсгэхийн тулд заавал оруулах талбар бүхий харилцах цонхыг нээнэ үү

source: Open a module or tool
mn: Модуль эсвэл хэрэгслийг нээнэ үү

source: Open console
mn: Консол

source: Open in a new tab
mn: Шинэ таб дээр нээнэ үү

source: Open in new tab
mn: Шинэ таб дээр нээнэ үү

# Description of a list view shortcut
source: Open list item
mn: Жагсаалтын зүйлийг нээх

source: Open reference document
mn: Лавлагаа баримт бичгийг нээх

source: Open your authentication app on your mobile phone.
mn: Гар утсан дээрээ баталгаажуулах програмаа нээнэ үү.

source: Open {0}
mn: {0}-г нээх

source: OpenID Configuration
mn: OpenID тохиргоо

source: OpenID Configuration fetched successfully!
mn: OpenID тохиргоо

source: Opened
mn: Нээгдсэн

source: Operation
mn: Үйл ажиллагаа

source: Operator must be one of {0}
mn: Оператор нь {0}-н нэг байх ёстой

source: Operator {0} requires exactly 2 arguments (left and right operands)
mn: {0} оператор нь яг 2 аргумент шаарддаг (зүүн болон баруун операнд)

source: Optimize
mn: Оновчлох

source: Optimizing image...
mn: Зургийг оновчтой болгож байна...

source: Option 1
mn: Сонголт 1

source: Option 2
mn: Сонголт 2

source: Option 3
mn: Сонголт 3

source: Option {0} for field {1} is not a child table
mn: {1} талбарын {0} сонголт нь хүүхэд хүснэгт биш юм

source: Optional: Always send to these ids. Each Email Address on a new row
mn: Сонголт: Үргэлж эдгээр ID руу илгээнэ үү. Имэйл хаяг бүрийг шинэ мөрөнд оруулна

source: Optional: The alert will be sent if this expression is true
mn: Нэмэлт: Хэрэв энэ илэрхийлэл үнэн бол анхааруулга илгээгдэнэ

source: Options
mn: Тохиргоо

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
mn: "Динамик холбоос" төрлийн талбарын сонголтууд нь "DocType" гэсэн сонголттой өөр холбоосын талбар руу чиглүүлэх ёстой.

source: Options Help
mn: Сонголтуудын тусламж

source: Options for Rating field can range from 3 to 10
mn: Үнэлгээний талбарын сонголтууд 3-аас 10 хүртэл байж болно

source: Options for select. Each option on a new line.
mn: Сонгох сонголтууд. Сонголт бүрийг шинэ мөрөнд оруулна.

source: Options for {0} must be set before setting the default value.
mn: Өгөгдмөл утгыг тохируулахын өмнө {0}-н сонголтыг тохируулах шаардлагатай.

source: Options is required for field {0} of type {1}
mn: {1} төрлийн {0} талбарт сонголт шаардлагатай

source: Options not set for link field {0}
mn: {0} холбоосын талбарт тохируулгыг тохируулаагүй байна

source: Orange
mn: Оранж

source: Order
mn: Захиалга

source: Order By must be a string
mn: DocType нь мөр байх ёстой

source: Org History
mn: Байгууллагын түүх

source: Org History Heading
mn: Байгууллагын түүхийн гарчиг

source: Orientation
mn: Баримтлал

source: Original
mn: Анхны үнэ цэнэ

source: Original Value
mn: Анхны үнэ цэнэ

source: Other
mn: Бусад

source: Outgoing
mn: Гарах үйлдлийг идэвхжүүлэх

source: Outgoing (SMTP) Settings
mn: Гарах (SMTP) тохиргоо

source: Outgoing Emails (Last 7 days)
mn: Гарч буй имэйлүүд (Сүүлийн 7 хоног)

source: Outgoing Server
mn: Гарах сервер

source: Outgoing Settings
mn: Гарах тохиргоо

source: Outgoing email account not correct
mn: Гарах имэйл хаяг буруу байна

source: Output
mn: Гаралт

source: Overview
mn: Ерөнхий

source: PDF Generation in Progress
mn: PDF үүсгэж байна

source: PDF Generator
mn: PDF үүсгэж байна

source: PDF Page Height (in mm)
mn: PDF хуудасны өндөр (мм)

source: PDF Page Size
mn: PDF хуудасны хэмжээ

source: PDF Page Width (in mm)
mn: PDF хуудасны өргөн (мм)

source: PDF Settings
mn: PDF тохиргоо

source: PDF generation failed
mn: PDF үүсгэж чадсангүй

source: PDF generation failed because of broken image links
mn: Зургийн холбоос эвдэрсэн тул PDF үүсгэж чадсангүй

source: PDF generation may not work as expected.
mn: PDF үүсгэх нь санаснаар ажиллахгүй байж магадгүй юм.

source: PDF printing via "Raw Print" is not supported.
mn: "Түүхий хэвлэх"-ээр PDF хэвлэхийг дэмждэггүй.

source: Package
mn: Багц

source: Package Import
mn: Багц импорт

source: Package Name
mn: Багцын нэр

source: Package Release
mn: Багц хувилбар

source: Packages
mn: Багцууд

source: Packages are lightweight apps (collection of Module Defs) that can be created, imported, or released right from the UI
mn: Багцууд нь UI-аас шууд үүсгэх, импортлох эсвэл гаргах боломжтой хөнгөн програмууд (Модулийн тодорхойлолтуудын цуглуулга) юм

source: Page
mn: Хуудас

source: Page Break
mn: Хуудасны завсарлага

source: Page Builder
mn: Хуудас бүтээгч

source: Page Building Blocks
mn: Хуудасны барилгын блокууд

source: Page HTML
mn: Хуудасны HTML

source: Page Height (in mm)
mn: Хуудасны өндөр (мм)

source: Page Margins
mn: Хуудасны захын зай

source: Page Name
mn: Хуудасны нэр

source: Page Number
mn: Хуудасны дугаар

source: Page Route
mn: Хуудасны маршрут

source: Page Settings
mn: Хуудасны тохиргоо

source: Page Shortcuts
mn: Хуудасны товчлол

source: Page Size
mn: Хуудасны хэмжээ

source: Page Title
mn: Хуудсын нэр

source: Page Width (in mm)
mn: Хуудасны өргөн (мм)

source: Page has expired!
mn: Хуудасны хугацаа дууссан!

source: Page height and width cannot be zero
mn: Хуудасны өндөр ба өргөн тэг байж болохгүй

source: Page not found
mn: Хуудас олдсонгүй

source: Page to show on the website
mn: Вэбсайт дээр харуулах хуудас

source: Page {0} of {1}
mn: {1}-н {0}-р хуудас

source: Parameter
mn: Параметр

source: Parent
mn: Угшил

source: Parent DocType
mn: Эцэг эхийн баримт бичгийн төрөл

source: Parent Document Type
mn: Эцэг эхийн баримт бичгийн төрөл

source: Parent Document Type is required to create a number card
mn: Тооны карт үүсгэхийн тулд эцэг эхийн баримт бичгийн төрөл шаардлагатай

source: Parent Element Selector
mn: Эцэг эхийн элемент сонгогч

source: Parent Field
mn: Эцэг эхийн талбар

source: Parent Field (Tree)
mn: Эцэг эхийн талбай (мод)

source: Parent Field must be a valid fieldname
mn: Эцэг эх талбар нь хүчинтэй талбарын нэр байх ёстой

source: Parent Icon
mn: Угшил

source: Parent Label
mn: Эцэг эхийн шошго

source: Parent Missing
mn: Эцэг эх алга

source: Parent Page
mn: Эцэг эхийн хуудас

source: Parent Table
mn: Эцэг эхийн хүснэгт

source: Parent document type is required to create a dashboard chart
mn: Хяналтын самбарын график үүсгэхийн тулд эх баримт бичгийн төрөл шаардлагатай

source: Parent is the name of the document to which the data will get added to.
mn: Эцэг эх нь өгөгдөл нэмэх баримт бичгийн нэр юм.

source: Parent-to-child or child-to-different-child grouping is not allowed.
mn: Эцэг-хүүхэд эсвэл хүүхэд-өөр хүүхэд бүлэглэлт зөвшөөрөгдөхгүй.

source: Parentfield not specified in {0}: {1}
mn: {0}-д эх талбарыг заагаагүй: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
mn: Эцэг эхийн төрөл, Эцэг эх, Эцэг эхийн талбар нь хүүхдийн бичлэг оруулах шаардлагатай

source: Partial
mn: Хэсэгчилсэн

source: Partial Success
mn: Хэсэгчилсэн амжилт

source: Partially Sent
mn: Хэсэгчилсэн илгээсэн

source: Participants
mn: Оролцогчид

source: Pass
mn: Тэнцсэн

source: Passive
mn: Идэвхгүй

source: Password
mn: Нууц үг

source: Password Email Sent
mn: Нууц үг имэйл илгээсэн

source: Password Reset
mn: Нууц үг шинэчлэх

source: Password Reset Link Generation Limit
mn: Нууц үг шинэчлэх холбоос үүсгэх хязгаар

source: Password cannot be filtered
mn: Нууц үгийг шүүх боломжгүй

source: Password changed successfully.
mn: Нууц үг амжилттай өөрчлөгдсөн.

source: Password for Base DN
mn: Үндсэн DN-ийн нууц үг

source: Password is required or select Awaiting Password
mn: Нууц үг оруулах шаардлагатай эсвэл "Нууц үг хүлээж байна" гэснийг сонгоно уу

source: Password is valid. 👍
mn: Нууц үг хүчинтэй. 👍

source: Password missing in Email Account
mn: Имэйл бүртгэлд нууц үг дутуу байна

source: Password not found for {0} {1} {2}
mn: {0} {1} {2}-д нууц үг олдсонгүй

source: Password requirements not met
mn: Нууц үг таарахгүй байна

source: Password reset instructions have been sent to {}'s email
mn: Нууц үг шинэчлэх зааврыг таны имэйл рүү илгээсэн

source: Password set
mn: Нууц үг тохируулсан

source: Password size exceeded the maximum allowed size
mn: Нууц үгийн хэмжээ зөвшөөрөгдсөн дээд хэмжээнээс хэтэрсэн байна

source: Password size exceeded the maximum allowed size.
mn: Нууц үгийн хэмжээ зөвшөөрөгдсөн дээд хэмжээнээс хэтэрсэн байна.

source: Passwords do not match
mn: Нууц үг таарахгүй байна

source: Passwords do not match!
mn: Нууц үг таарахгүй байна!

source: Paste
mn: Буулгах

source: Patch
mn: Нүхэн

source: Patch Log
mn: Нөхөөсний бүртгэл

source: Patch type {} not found in patches.txt
mn: {} нөхөөсийн төрөл patches.txt дотор олдсонгүй

source: Path
mn: Зам

source: Path to CA Certs File
mn: CA Certs File руу очих зам

source: Path to Server Certificate
mn: Серверийн гэрчилгээнд хүрэх зам

source: Path to private Key File
mn: Хувийн Түлхүүр Файл руу орох зам

source: Path {0} is not within module {1}
mn: {0} нь {1} дотор байна

source: Path {0} it not a valid path
mn: {0} зам буруу байна

source: Payload Count
mn: Ачааллын тоо

source: Peak Memory Usage
mn: Хамгийн их санах ойн хэрэглээ

source: Pending
mn: Хүлээгдэж буй

source: Pending Approval
mn: Зөвшөөрөл хүлээгдэж байна

source: Pending Emails
mn: Хүлээгдэж буй имэйлүүд

source: Pending Jobs
mn: Хүлээгдэж буй ажлын байрууд

source: Pending Verification
mn: Баталгаажуулалт хүлээгдэж байна

source: Percent
mn: Хувь

source: Percentage
mn: Хувь

source: Period
mn: Үргэлжлэх хугацаа

source: Perm Level
mn: Пермийн түвшин

source: Permanent
mn: Байнгын

source: Permanently Cancel {0}?
mn: {0}-г бүрмөсөн цуцлах уу?

source: Permanently Discard {0}?
mn: {0}-г бүрмөсөн цуцлах уу?

source: Permanently Submit {0}?
mn: {0}-г бүрмөсөн оруулах уу?

source: Permanently delete {0}?
mn: {0}-г бүрмөсөн устгах уу?

source: Permission
mn: Зөвшөөрөл

source: Permission Error
mn: Зөвшөөрлийн алдаа

source: Permission Inspector
mn: Зөвшөөрлийн байцаагч

source: Permission Level
mn: Зөвшөөрлийн түвшин

source: Permission Levels
mn: Зөвшөөрлийн түвшин

source: Permission Log
mn: Зөвшөөрлийн түвшин

source: Permission Query
mn: Зөвшөөрлийн асуулга

source: Permission Rules
mn: Зөвшөөрлийн дүрэм

source: Permission Type
mn: Зөвшөөрлийн төрөл

source: Permission Type '{0}' is reserved. Please choose another name.
mn: '{0}' зөвшөөрлийн төрөл нөөцлөгдсөн. Өөр нэр сонгоно уу.

source: Permissions
mn: Зөвшөөрөл

source: Permissions Error
mn: Зөвшөөрлийн алдаа

source: Permissions are automatically applied to Standard Reports and searches.
mn: Стандарт тайлан болон хайлтуудад зөвшөөрөл автоматаар хэрэгжинэ.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
mn: Унших, бичих, үүсгэх, устгах, батлах, цуцлах, өөрчлөх, тайлагнах, импортлох, экспортлох, хэвлэх, цахим шуудангаар батлах, хэрэглэгчийн зөвшөөрлийг тохируулах зэрэг эрхүүдийг тохируулж үүрэг болон баримт бичгийн төрөл (DocTypes гэж нэрлэдэг) дээр зөвшөөрлийг тохируулдаг.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
mn: Дээд түвшний зөвшөөрөл нь Талбарын түвшний зөвшөөрөл юм. Бүх талбарууд нь тэдгээрийн эсрэг тохируулсан Зөвшөөрлийн түвшинтэй бөгөөд тус талбарт зөвшөөрөгдсөн дүрмүүд хамаарна. Энэ нь тодорхой үүргийн хувьд тодорхой талбарыг нуух эсвэл зөвхөн унших боломжтой болгоход хэрэг болно.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
mn: 0-р түвшний зөвшөөрөл нь Баримт бичгийн түвшний зөвшөөрөл бөгөөд өөрөөр хэлбэл тэдгээр нь баримт бичигт хандах үндсэн зөвшөөрөл юм.
