Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Cannot delete Home and Attachments folders
mn: Нүүр хуудас болон Хавсралт хавтас устгах боломжгүй

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
mn: {0} {1} нь {2} {3} {4}-тэй холбогдсон тул устгах эсвэл цуцлах боломжгүй

source: Cannot delete standard action. You can hide it if you want
mn: Стандарт үйлдлийг устгах боломжгүй. Хэрэв та хүсвэл үүнийг нууж болно

source: Cannot delete standard document state.
mn: Стандарт баримт бичгийн төлөвийг устгах боломжгүй.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
mn: Стандарт талбарыг устгах боломжгүй <strong>{0}</strong> . Үүний оронд та үүнийг нууж болно.

source: Cannot delete standard field. You can hide it if you want
mn: Стандарт талбарыг устгах боломжгүй. Хэрэв та хүсвэл үүнийг нууж болно

source: Cannot delete standard link. You can hide it if you want
mn: Стандарт холбоосыг устгах боломжгүй. Хэрэв та хүсвэл үүнийг нууж болно

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
mn: Системийн үүсгэсэн талбарыг устгах боломжгүй <strong>{0}</strong> . Үүний оронд та үүнийг нууж болно.

source: Cannot delete {0}
mn: {0}-г устгах боломжгүй

source: Cannot delete {0} as it has child nodes
mn: {0} хүүхэд зангилаатай тул устгах боломжгүй

source: Cannot edit Standard Dashboards
mn: Стандарт хяналтын самбарыг засах боломжгүй

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
mn: Стандарт мэдэгдлийг засах боломжгүй. Засахын тулд үүнийг идэвхгүй болгож, хуулбарлана уу

source: Cannot edit Standard charts
mn: Стандарт диаграмыг засах боломжгүй

source: Cannot edit a standard report. Please duplicate and create a new report
mn: Стандарт тайланг засах боломжгүй. Хуулбарлаж, шинэ тайлан үүсгэнэ үү

source: Cannot edit cancelled document
mn: Цуцлагдсан баримт бичгийг засах боломжгүй

source: Cannot edit filters for standard charts
mn: Стандарт диаграмын шүүлтүүрийг засах боломжгүй

source: Cannot edit filters for standard number cards
mn: Стандарт дугаарын картын шүүлтүүрийг засах боломжгүй

source: Cannot edit standard fields
mn: Стандарт талбаруудыг засах боломжгүй

source: Cannot enable {0} for a non-submittable doctype
mn: Батлах боломжгүй баримт бичгийн төрөлд {0}-г идэвхжүүлэх боломжгүй

source: Cannot find file {} on disk
mn: {} файлыг дискнээс олж чадсангүй

source: Cannot get file contents of a Folder
mn: Фолдерын файлын агуулгыг авч чадахгүй байна

source: Cannot have multiple printers mapped to a single print format.
mn: Нэг хэвлэх форматтай олон хэвлэгчтэй байх боломжгүй.

source: Cannot import table with more than 5000 rows.
mn: 5000-аас олон мөртэй хүснэгтийг импортлох боломжгүй.

source: Cannot link cancelled document: {0}
mn: Цуцлагдсан баримт бичгийг холбох боломжгүй: {0}

source: Cannot map because following condition fails:
mn: Дараах нөхцөл амжилтгүй болсон тул зураглал хийх боломжгүй:

source: Cannot match column {0} with any field
mn: {0} баганыг ямар ч талбартай тааруулах боломжгүй

source: Cannot move row
mn: Мөрийг зөөх боломжгүй

source: Cannot remove ID field
mn: ID талбарыг устгах боломжгүй

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
mn: "Зөвхөн Бүтээгч"-ийн зөвшөөрлийг тохируулсан бол "Мэдээлэх" зөвшөөрлийг тохируулах боломжгүй

source: Cannot set Notification with event {0} on Document Type {1}
mn: Баримт бичгийн төрөл {1} дээрх {0} үйл явдал бүхий мэдэгдлийг тохируулах боломжгүй

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
mn: {1} баримт бичгийг батлах боломжгүй тул {0}-г батлах зөвшөөрөлтэй хуваалцах боломжгүй

source: Cannot submit {0}.
mn: {0}-г оруулах боломжгүй.

source: Cannot update {0}
mn: {0}-г шинэчлэх боломжгүй

source: Cannot use sub-query here.
mn: Дэд асуулгыг дарааллаар нь ашиглах боломжгүй

source: Cannot use {0} in order/group by
mn: {0}-г дарааллаар/бүлэглэх боломжгүй

source: Cannot {0} {1}.
mn: {0} {1} боломжгүй.

source: Capitalization doesn't help very much.
mn: Том үсгээр бичих нь тийм ч их тус болохгүй.

source: Capture
mn: Баривчлах

source: Card
mn: Карт

source: Card Break
mn: Картын завсарлага

source: Card Label
mn: Картын шошго

source: Card Links
mn: Картын холбоосууд

source: Cards
mn: Картууд

source: Category
mn: Ангилал

source: Category Description
mn: Ангилал тодорхойлолт

source: Category Name
mn: Ангилал нэр

source: Center
mn: Төв

source: Change
mn: Солих

# Coins
source: Change
mn: Солих

source: Change Image
mn: Зургийг өөрчлөх

source: Change Label (via Custom Translation)
mn: Шошгыг өөрчлөх (захиалгат орчуулгаар)

source: Change Letter Head
mn: Үсгийн толгойг өөрчлөх

source: Change Password
mn: Нууц үг өөрчлөх

source: Change Print Format
mn: Хэвлэх форматыг өөрчлөх

source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
mn: Одоо байгаа цувралын эхлэл / одоогийн дарааллын дугаарыг өөрчлөх. <br> Анхааруулга: Тоолуурыг буруу шинэчлэх нь бичиг баримт үүсгэхээс сэргийлнэ.

source: Changed at
mn: Солих

source: Changed by
mn: Солих

source: Changes
mn: Солих

source: Changing any setting will reflect on all the email accounts associated with this domain.
mn: Аливаа тохиргоог өөрчлөх нь энэ домэйнтэй холбоотой бүх имэйл бүртгэлд тусгагдах болно.

source: Changing rounding method on site with data can result in unexpected behaviour.
mn: Сайт дээр бөөрөнхийлөх аргыг өгөгдөлтэй хамт өөрчлөх нь гэнэтийн үйлдэлд хүргэж болзошгүй.

source: Channel
mn: Суваг

source: Chart
mn: График

source: Chart Configuration
mn: Диаграмын тохиргоо

source: Chart Name
mn: Графикийн нэр

source: Chart Options
mn: Диаграмын сонголтууд

source: Chart Source
mn: Графикийн эх сурвалж

source: Chart Type
mn: Диаграмын төрөл

source: Charts
mn: График

source: Chat
mn: Чатлах

source: Check
mn: Чагт

source: Check Request URL
mn: Хүсэлтийн URL-г шалгана уу

source: Check columns to select, drag to set order.
mn: Сонгохын тулд баганыг шалгана уу, дарааллыг тохируулахын тулд чирнэ үү.

source: Check the Error Log for more information: {0}
mn: Дэлгэрэнгүй мэдээллийг Алдааны бүртгэлээс шалгана уу: {0}

source: Check this if the Update Value is a formula or expression (e.g. doc.amount * 2). Leave unchecked for plain text values.
mn: Шинэчлэх утга нь томьёо эсвэл илэрхийлэл (жнь. doc.amount * 2) бол үүнийг сонгоно уу. Энгийн текст утгын хувьд сонгохгүй орхино уу.

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
mn: Хэрэв та хэрэглэгчдийг өөрийн сайтад бүртгүүлэхийг хүсэхгүй байгаа бол үүнийг шалгана уу. Хэрэв та үүнийг тодорхой өгөхгүй бол хэрэглэгчид ширээний хандалтыг авахгүй.

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
mn: Хэрэв та хэрэглэгчийг хадгалахаасаа өмнө цуврал сонгохыг албадахыг хүсвэл үүнийг шалгана уу. Хэрэв та үүнийг шалгавал өгөгдмөл байхгүй болно.

source: Check to display the full numeric value (e.g., 1,234,567 instead of 1.2M).
mn: Тоон утгыг бүтнээр нь харуулахын тулд сонгоно уу (жнь. 1.2M-ийн оронд 1,234,567).

source: Checking one moment
mn: Нэг мөчийг шалгаж байна

source: Checking this will enable tracking page views for blogs, web pages, etc.
mn: Үүнийг шалгаснаар блог, вэб хуудас гэх мэт хуудасны үзэлтийг хянах боломжтой болно.

source: Checking this will hide custom doctypes and reports cards in Links section
mn: Үүнийг шалгаснаар Холбоос хэсэгт захиалгат баримт бичгийн төрөл болон тайлангийн картуудыг нуух болно

source: Checking this will publish the page on your website and it'll be visible to everyone.
mn: Үүнийг шалгаснаар таны вэбсайт дээрх хуудсыг нийтлэх бөгөөд энэ нь хүн бүрт харагдах болно.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
mn: Үүнийг шалгаснаар та энэ хуудсан дээр ажиллах хувийн JavaScript бичих боломжтой текст талбарыг харуулах болно.

source: Child DocTypes are not allowed
mn: Хүүхдийн баримт бичгийн төрлийг зөвшөөрөхгүй

source: Child Doctype
mn: Хүүхдийн баримт бичгийн төрөл

source: Child Item
mn: Хүүхдийн баримт бичгийн төрөл

source: Child Table {0} for field {1} must be virtual
mn: {1} талбарын хүүхдийн хүснэгт {0}

source: Child Tables are shown as a Grid in other DocTypes
mn: Хүүхдийн хүснэгтүүдийг бусад DocTypes-д тор хэлбэрээр харуулсан

source: Child query fields for '{0}' must be a list or tuple.
mn: '{0}'-ийн хүү асуулгын талбарууд нь жагсаалт эсвэл tuple байх ёстой.

source: Choose Existing Card or create New Card
mn: Одоо байгаа картыг сонгох эсвэл шинэ карт үүсгэх

source: Choose a block or continue typing
mn: Блок сонгох эсвэл үргэлжлүүлэн бичих

source: Choose a color
mn: Өнгө сонгоно уу

source: Choose an icon
mn: Дүрсийг сонгоно уу

source: Choose authentication method to be used by all users
mn: Бүх хэрэглэгчид ашиглах баталгаажуулалтын аргыг сонгоно уу

source: City
mn: Хот

source: City/Town
mn: Хот/Хот

source: Clear
mn: Арилгах

source: Clear & Add Template
mn: Загварыг арилгах, нэмэх

source: Clear & Add template
mn: Загварыг арилгах & нэмэх

source: Clear All
mn: Арилгах

# Button in list view actions menu
source: Clear Assignment
mn: Даалгаврыг арилгах

source: Clear Cache and Reload
mn: Кэшийг цэвэрлэж, дахин ачаална уу

source: Clear Error Logs
mn: Алдааны бүртгэлийг арилгах

source: Clear Filters
mn: Шүүлтүүрийг арилгах

source: Clear Logs After (days)
mn: Бүртгэлийг (өдрийн) дараа арилгах

source: Clear User Permissions
mn: Хэрэглэгчийн зөвшөөрлийг арилгах

source: Clear the email message and add the template
mn: Имэйл мессежийг устгаад загвараа нэмнэ үү

source: Clearing end date, as it cannot be in the past for published pages.
mn: Нийтлэгдсэн хуудасны хувьд өнгөрсөн хугацаа байж болохгүй тул дуусах огноог устгаж байна.

source: Click On Customize to add your first widget
mn: Өөрийнхөө анхны виджетийг нэмэхийн тулд Customize дээр дарна уу

source: Click below to get started:
mn: Хүснэгтийг засахын тулд товшино уу

source: Click here
mn: Энд дарна уу

source: Click on a file to select it.
mn: Файлыг сонгохын тулд дээр дарна уу.

source: Click on the button to log in to {0}
mn: {0} рүү нэвтрэхийн тулд товчлуур дээр дарна уу

source: Click on the link below to approve the request
mn: Доорх холбоос дээр дарж хүсэлтийг зөвшөөрнө үү

source: Click on the link below to complete your registration and set a new password
mn: Доорх холбоос дээр дарж бүртгэлээ дуусгаад шинэ нууц үгээ тохируулна уу

source: Click on the link below to download your data
mn: Доорх холбоос дээр дарж мэдээллээ татаж авна уу

source: Click on the link below to verify your request
mn: Доорх холбоос дээр дарж хүсэлтээ баталгаажуулна уу

source: Click on {0} to generate Refresh Token.
mn: Сэргээх токен үүсгэхийн тулд {0} дээр дарна уу.

source: Click table to edit
mn: Хүснэгтийг засахын тулд товшино уу

source: Click to Set Dynamic Filters
mn: Динамик шүүлтүүрийг тохируулахын тулд товшино уу

source: Click to Set Filters
mn: Шүүлтүүрийг тохируулахын тулд товшино уу

source: Click to sort by {0}
mn: {0}-ээр эрэмбэлэхийн тулд товшино уу

source: Clicked
mn: Дарсан

source: Client
mn: Хэрэглэгч

source: Client Code
mn: Үйлчлүүлэгчийн код

source: Client Credentials
mn: Үйлчлүүлэгчийн итгэмжлэл

source: Client ID
mn: Үйлчлүүлэгчийн ID

source: Client Id
mn: Үйлчлүүлэгчийн дугаар

source: Client Information
mn: Үйлчлүүлэгчийн мэдээлэл

source: Client Metadata
mn: Үйлчлүүлэгчийн итгэмжлэл

source: Client Script
mn: Үйлчлүүлэгчийн скрипт

source: Client Secret
mn: Клиентийн нууц

source: Client Secret Basic
mn: Клиентийн нууц

source: Client Secret Post
mn: Клиентийн нууц

source: Client URI
mn: Үйлчлүүлэгчийн URL-ууд

source: Client URLs
mn: Үйлчлүүлэгчийн URL-ууд

source: Client script
mn: Үйлчлүүлэгчийн скрипт

source: Close
mn: Хаах

source: Close Condition
mn: Хаах нөхцөл

source: Close properties
mn: Үл хөдлөх хөрөнгийг хаах

source: Closed
mn: Хаагдсан

source: Cmd+Enter to add comment
mn: Сэтгэгдэл нэмэхийн тулд Cmd+Enter

source: Code
mn: Код

source: Code Challenge
mn: Код сорилт

source: Code Editor Type
mn: Сэтгэгдлийн төрөл

source: Code challenge method
mn: Код сорилтын арга

source: Collapse
mn: Нурах

# Shrink code field.
source: Collapse
mn: Нурах

source: Collapse All
mn: Бүгдийг нураа

source: Collapsible
mn: Эвхэгддэг

source: Collapsible Depends On
mn: Эвхэгдэх боломжтой эсэхээс хамаарна

source: Collapsible Depends On (JS)
mn: Эвхэгдэх боломжтой (JS)

source: Color
mn: Өнгө

source: Column
mn: Багана

source: Column 1
mn: Багана

source: Column 2
mn: Багана

source: Column <b>{0}</b> already exist.
mn: <b>{0}</b> багана аль хэдийн байна.

source: Column Break
mn: Баганын завсарлага

source: Column Labels:
mn: Баганын шошго:

source: Column Name
mn: Баганын нэр

source: Column Name cannot be empty
mn: Баганын нэр хоосон байж болохгүй

source: Column Width
mn: Баганын өргөн

source: Column width cannot be zero.
mn: Баганын өргөн тэг байж болохгүй.

source: Column {0}
mn: {0} багана

source: Columns
mn: Багана

source: Columns / Fields
mn: Багана / Талбар

source: Columns based on
mn: Багана дээр үндэслэсэн

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
mn: Тэтгэлгийн төрөл ( <code>{0}</code> ) болон Хариултын төрлийг ( <code>{1}</code> ) хослуулахыг зөвшөөрөхгүй

source: Comment
mn: Сэтгэгдэл

source: Comment By
mn: Сэтгэгдэл бичсэн

source: Comment Email
mn: Сэтгэгдлийн имэйл

source: Comment Type
mn: Сэтгэгдлийн төрөл

source: Comment can only be edited by the owner
mn: Сэтгэгдэлийг зөвхөн эзэмшигч нь засах боломжтой

source: Comment publicity can only be updated by the original author or a System Manager.
mn: Сэтгэгдэлийг зөвхөн эзэмшигч нь засах боломжтой

source: Comments
mn: Сэтгэгдлүүд

source: Comments and Communications will be associated with this linked document
mn: Сэтгэгдэл болон харилцаа холбоо нь энэ холбоотой баримт бичигтэй холбоотой байх болно

source: Comments cannot have links or email addresses
mn: Сэтгэгдэлд холбоос эсвэл имэйл хаяг байж болохгүй

source: Commercial Rounding
mn: Арилжааны дугуйлалт

source: Commit
mn: Амлах

source: Committed
mn: Амласан

source: Common names and surnames are easy to guess.
mn: Нийтлэг нэр, овгийг таахад хялбар байдаг.

source: Common words are easy to guess.
mn: Нийтлэг нэр, овгийг таахад хялбар байдаг.

source: Communication
mn: Харилцаа холбоо

source: Communication Date
mn: Харилцаа холбоо

source: Communication Link
mn: Харилцааны холбоос

source: Communication Logs
mn: Харилцааны бүртгэл

source: Communication Type
mn: Харилцааны төрөл

source: Communication secret not set
mn: Харилцааны нууцыг тогтоогоогүй байна

source: Company History
mn: Компанийн түүх

source: Company Introduction
mn: Компанийн танилцуулга

source: Company Name
mn: Компани Нэр

source: Compare Versions
mn: Хувилбаруудыг харьцуулах

source: Compilation warning
mn: Эмхэтгэлийн анхааруулга

source: Compiled Successfully
mn: Амжилттай эмхэтгэсэн

source: Complete
mn: Дууссан

source: Complete By
mn: Дуусгах

source: Complete Registration
mn: Бүртгэлийг дуусгана уу

# Finish the setup wizard
source: Complete Setup
mn: Тохиргоог дуусгана уу

source: Completed
mn: Дууссан

source: Completed By Role
mn: Үүрэг гүйцэтгэсэн

source: Completed By User
mn: Хэрэглэгч бөглөсөн

source: Component
mn: Бүрэлдэхүүн хэсэг

source: Compose Email
mn: Имэйл бичих

source: Compressed
mn: Дууссан

source: Condition
mn: Нөхцөл байдал

source: Condition JSON
mn: JSON нөхцөл

source: Condition Type
mn: Харилцааны төрөл

source: Condition description
mn: Нөхцөл байдлын тодорхойлолт

source: Conditions
mn: Нөхцөл байдал

source: Config
mn: Батлах

source: Configuration
mn: Тохиргоо

source: Configure Chart
mn: Диаграмыг тохируулах

source: Configure Columns
mn: Багануудыг тохируулах

source: Configure Recorder
mn: Дуу хураагчийг тохируулах

source: Configure columns for {0}
mn: {0}-н баганыг тохируулах

source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
mn: Өөрчлөгдсөн баримт бичгүүдийг хэрхэн нэрлэхийг тохируулна уу.<br> Өгөгдмөл үйлдэл нь засварласан хувилбарыг харуулсан анхны нэрний төгсгөлд тоо нэмдэг засварын тоолуурыг дагаж мөрдөх явдал юм.<br> Өгөгдмөл нэршил нь нэмэлт өөрчлөлт оруулсан баримт бичгийг шинэ баримт бичигтэй адилхан болгоно.

source: Configure various aspects of how document naming works like naming series, current counter.
mn: Цуврал нэрлэх, одоогийн тоолуур зэрэг баримт бичгийн нэршил хэрхэн ажилладаг талаар янз бүрийн талыг тохируулна уу.

source: Confirm
mn: Батлах

# Title of confirmation dialog
source: Confirm
mn: Батлах

source: Confirm Access
mn: Хандалтыг баталгаажуулна уу

source: Confirm Deletion of Account
mn: Бүртгэлийг устгахыг баталгаажуулна уу

source: Confirm New Password
mn: Шинэ нууц үг баталгаажуулах

source: Confirm Password
mn: Нууц үгээ баталгаажуулна уу

source: Confirm Request
mn: Хүсэлтийг баталгаажуулна уу

source: Confirmation Email Template
mn: Баталгаажуулах имэйлийн загвар

source: Confirmed
mn: Батлагдсан

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
mn: Модулийн тохиргоог хийж дуусгасанд баяр хүргэе. Хэрэв та илүү ихийг мэдэхийг хүсвэл <a target="_blank" href="{0}">эндээс</a> баримт бичигт хандаж болно.

source: Connect to {}
mn: {}-д холбогдох

source: Connected App
mn: Холбогдсон програм

source: Connected User
mn: Холбогдсон хэрэглэгч

source: Connected to QZ Tray!
mn: QZ Tray-д холбогдсон!

source: Connection Lost
mn: Холболт тасарсан

source: Connection Success
mn: Холболтын амжилт

source: Connection lost. Some features might not work.
mn: Холболт тасарсан. Зарим функц ажиллахгүй байж магадгүй.

source: Connections
mn: Холболтууд

source: Console
mn: Консол

source: Console Log
mn: Консолын бүртгэл

source: Console Logs can not be deleted
mn: Консолын бүртгэлийг устгах боломжгүй

source: Constraints
mn: Хязгаарлалт

source: Contact
mn: Холбоо барих

source: Contact / email not found. Did not add attendee for -<br>{0}
mn: Google Хуанли - Холбоо барих хаяг / имэйл олдсонгүй. Оролцогч нэмээгүй -<br> {0}

source: Contact Details
mn: Холбоо барих мэдээлэл

source: Contact Email
mn: Холбоо барих имэйл

source: Contact Numbers
mn: Холбоо барих дугаар

source: Contact Phone
mn: Холбоо барих утас

source: Contact Synced with Google Contacts.
mn: Google Contacts-тэй синк хийсэн харилцагч.

source: Contact Us
mn: Бидэнтэй холбогдох

source: Contact Us Settings
mn: Бидэнтэй холбоо барина уу Тохиргоо

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
mn: "Борлуулалтын асуулга, дэмжлэгийн асуулга" гэх мэт холбоо барих сонголтуудыг шинэ мөрөнд эсвэл таслалаар тусгаарлана.

source: Contacts
mn: Холбоо барих

source: Contains {0} security fix
mn: {0} аюулгүй байдлын засварыг агуулсан

source: Contains {0} security fixes
mn: {0} аюулгүй байдлын засварыг агуулсан

source: Content
mn: Агуулга

source: Content Hash
mn: Агуулгын хэш

source: Content Type
mn: Агуулгын төрөл

source: Content data shoud be a list
mn: Агуулгын өгөгдөл нь жагсаалт байх ёстой

source: Content type for building the page
mn: Хуудсыг бүтээх агуулгын төрөл

source: Context
mn: Контекст

source: Context Script
mn: Контекст скрипт

source: Continue
mn: Үргэлжлүүлэх

source: Contributed
mn: Хувь нэмэр оруулсан

source: Contribution Document Name
mn: Хувь нэмэр оруулах баримт бичгийн нэр

source: Contribution Status
mn: Оруулсан хувь нэмэр

source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
mn: Шинэ хэрэглэгчид энэ Нийгмийн нэвтрэх түлхүүрийг ашиглан бүртгүүлэх эсэхийг хянадаг. Хэрэв тохируулаагүй бол вэб сайтын тохиргоог хүндэтгэнэ.

source: Copied to clipboard.
mn: Түр санах ой руу хуулсан.

source: Copied {0} {1} to clipboard
mn: {0} {1}-г түр санах ой руу хуулсан.

source: Copy Link
mn: Холбоосыг хуулах

source: Copy embed code
mn: Оруулсан кодыг хуулах

source: Copy error to clipboard
mn: Алдааг санах ойд хуулах

source: Copy to Clipboard
mn: Clipboard руу хуулах

source: Copy token to clipboard
mn: Алдааг санах ойд хуулах

source: Copyright
mn: Зохиогчийн эрх

source: Core DocTypes cannot be customized.
mn: Үндсэн DocTypes-ийг өөрчлөх боломжгүй.

source: Core Modules {0} cannot be searched in Global Search.
mn: Үндсэн модулиудыг {0} Глобал хайлтаас хайх боломжгүй.

source: Correct version :
mn: Зөв хувилбар:

source: Could not connect to outgoing email server
mn: Гарч буй имэйл серверт холбогдож чадсангүй

source: Could not find {0}
mn: {0}-г олж чадсангүй

source: Could not map column {0} to field {1}
mn: {0} баганыг {1} талбарт буулгаж чадсангүй

source: Could not parse field: {0}
mn: {0}-г олж чадсангүй

source: Could not start Chromium. Check logs for details.
mn: Chromium-г эхлүүлж чадсангүй. Дэлгэрэнгүйг логоос шалгана уу.

source: Could not start up:
mn: Эхэлж чадсангүй:

source: Couldn't save, please check the data you have entered
mn: Хадгалж чадсангүй, оруулсан мэдээллээ шалгана уу

source: Count
mn: Тоолуур

source: Count Customizations
mn: Тохируулгыг тоолох

source: Count Filter
mn: Тоолох шүүлтүүр

source: Count of linked documents
mn: Баримт бичигт холбогдоогүй харилцагч байхгүй

source: Counter
mn: Тоолуур

source: Country
mn: Улс

source: Country Code Required
mn: Улсын код шаардлагатай

source: Country Name
mn: Улсын нэр

source: County
mn: Аймаг

# Number system
source: Cr
mn: Кр

source: Create
mn: Үүсгэх

source: Create & Continue
mn: Үүсгэх & Үргэлжлүүлэх

source: Create Address
mn: Шинэ хаяг

source: Create Card
mn: Карт үүсгэх

source: Create Chart
mn: Диаграм үүсгэх

source: Create Child Doctype
mn: Хүүхдийн баримт бичгийн төрөл

source: Create Contacts from Incoming Emails
mn: Ирж буй имэйлүүдээс харилцагчдыг үүсгэх

source: Create Entry
mn: Бичилт үүсгэх

source: Create Letter Head
mn: Үсгийн толгой үүсгэх

source: Create Log
mn: Бүртгэл үүсгэх

source: Create New
mn: Шинэ үүсгэх

# Create a new document from list view
source: Create New
mn: Шинэ үүсгэх

source: Create New DocType
mn: Шинэ DocType үүсгэх

source: Create New Kanban Board
mn: Шинэ Канбан самбар үүсгэх

source: Create Saved Filter
mn: Шүүлтүүрийг хадгалах

source: Create User Email
mn: Хэрэглэгчийн имэйл үүсгэх

source: Create a New Format
mn: Шинэ формат үүсгэх

source: Create a Reminder
mn: Сануулагч үүсгэх

source: Create a new ...
mn: Шинэ үүсгэх ...

source: Create a new record
mn: Шинэ бичилт үүсгэх

source: Create a new {0}
mn: Шинэ {0} үүсгэх

source: Create a {0} Account
mn: {0} Бүртгэл үүсгэх

source: Create or Edit Print Format
mn: Хэвлэх формат үүсгэх эсвэл засах

source: Create or Edit Workflow
mn: Ажлын урсгалыг үүсгэх эсвэл засах

source: Create your first {0}
mn: Өөрийн анхны {0}-г үүсгэ

source: Create your workflow visually using the Workflow Builder.
mn: Workflow Builder ашиглан ажлын урсгалаа визуал байдлаар үүсгээрэй.

source: Created
mn: Үүсгэсэн

source: Created At
mn: Үүсгэсэн

source: Created By
mn: Үүсгэсэн

source: Created By You
mn: Үүсгэсэн

source: Created By {0}
mn: {0}-д үүсгэсэн

source: Created Custom Field {0} in {1}
mn: {1}-д {0} захиалгат талбар үүсгэсэн

source: Created On
mn: Үүсгэсэн огноо

source: Creating {0}
mn: {0} үүсгэж байна

source: Creation of this document is only permitted in developer mode.
mn: Энэ баримт бичгийг зөвхөн хөгжүүлэгчийн горимд үүсгэх боломжтой.

source: Cron
mn: Крон

source: Cron Format
mn: Cron формат
