Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: There were errors
mn: Алдаа гарсан

source: There were errors while creating the document. Please try again.
mn: Баримт бичгийг үүсгэх явцад алдаа гарсан. Дахин оролдоно уу.

source: There were errors while sending email. Please try again.
mn: Имэйл илгээх явцад алдаа гарлаа. Дахин оролдоно уу.

source: There were some errors setting the name, please contact the administrator
mn: Нэрийг тохируулахад алдаа гарсан тул админтай холбогдоно уу

source: These announcements will appear inside a dismissible alert below the Navbar.
mn: Эдгээр зарлалууд нь Navbar-ийн доор хаагдах дохионы дотор харагдах болно.

source: These fields are used to provide resource server metadata to clients querying the "well known protected resource" end point.
mn: Эдгээр талбарууд нь "well known protected resource" төгсгөлийн цэгт хандаж буй клиентүүдэд нөөцийн серверийн мета мэдээлэл өгөхөд ашиглагддаг.

source: These settings are required if 'Custom' LDAP Directory is used
mn: Хэрэв 'Custom' LDAP Directory ашиглаж байгаа бол эдгээр тохиргоог хийх шаардлагатай

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
mn: Эдгээр утгууд нь гүйлгээнд автоматаар шинэчлэгдэх бөгөөд эдгээр утгыг агуулсан гүйлгээний зөвшөөрлийг энэ хэрэглэгчийн хувьд хязгаарлахад тустай.

source: Third Party Apps
mn: Гуравдагч талын програмууд

source: Third Party Authentication
mn: Гуравдагч этгээдийн баталгаажуулалт

source: This Currency is disabled. Enable to use in transactions
mn: Энэ валютыг идэвхгүй болгосон. Гүйлгээнд ашиглах боломжтой

source: This Kanban Board will be private
mn: Энэ Канбаны зөвлөл нь хувийнх байх болно

source: This Month
mn: Энэ сар

source: This PDF cannot be uploaded as it contains unsafe content.
mn: Энэ PDF файлыг аюултай агуулга агуулж байгаа тул байршуулах боломжгүй.

source: This Quarter
mn: Өнгөрсөн улирал

source: This Week
mn: Өнгөрсөн долоо хоногт

source: This Year
mn: Өнгөрсөн жил

source: This action is irreversible. Do you wish to continue?
mn: Энэ үйлдэл нь эргэлт буцалтгүй юм. Та үргэлжлүүлэхийг хүсч байна уу?

source: This action is only allowed for {}
mn: Энэ үйлдлийг зөвхөн {}-д зөвшөөрнө

source: This cannot be undone
mn: Үүнийг буцаах боломжгүй

# Number Card
source: This card is visible only to Administrator and System Managers by default. Set a DocType to share with users who have read access.
mn: Энэ карт нь анхдагчаар зөвхөн Администратор болон Системийн менежерүүдэд харагдана. Унших эрхтэй хэрэглэгчидтэй хуваалцахын тулд DocType тохируулна уу.

source: This card will be available to all Users if this is set
mn: Хэрэв үүнийг тохируулсан бол энэ картыг бүх хэрэглэгчид ашиглах боломжтой

source: This chart will be available to all Users if this is set
mn: Хэрэв үүнийг тохируулсан бол энэ диаграм нь бүх хэрэглэгчдэд нээлттэй байх болно

source: This doctype has no orphan fields to trim
mn: Энэ төрөлд тайрах өнчин талбар байхгүй

source: This doctype has pending migrations, run 'bench migrate' before modifying the doctype to avoid losing changes.
mn: Энэ баримт бичгийн төрөлд хүлээгдэж буй шилжилт хөдөлгөөнүүд байгаа тул өөрчлөлтөө алдахгүйн тулд баримт бичгийг өөрчлөхөөс өмнө 'bech migrate'-г ажиллуулна уу.

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
mn: Энэ документыг өөр хэрэглэгч өөрчилж байгаа тул яг одоо устгах боломжгүй. Хэсэг хугацааны дараа дахин оролдоно уу.

source: This document has already been queued for submission. You can track the progress over {0}.
mn: Илгээхийн тулд дараалалд орсон. Та ахиц дэвшлийг {0} дээр хянах боломжтой.

source: This document has been modified after the email was sent.
mn: Имэйл илгээсний дараа энэ баримт бичиг өөрчлөгдсөн.

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
mn: Энэ баримт бичигт хадгалагдаагүй өөрчлөлтүүд байгаа бөгөөд эцсийн PDF-д харагдахгүй байж магадгүй.<br> Хэвлэхийн өмнө баримт бичгийг хадгалах талаар бодож үзээрэй.

source: This document is already amended, you cannot ammend it again
mn: Энэ баримт бичигт өөрчлөлт орсон тул та дахин нэмэлт өөрчлөлт оруулах боломжгүй

source: This document is currently locked and queued for execution. Please try again after some time.
mn: Энэ баримт бичиг одоогоор түгжигдсэн бөгөөд гүйцэтгэх дараалалд байна. Хэсэг хугацааны дараа дахин оролдоно уу.

source: This email is autogenerated
mn: Энэ имэйлийг автоматаар үүсгэсэн

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
mn: Хамаарал байхгүй тул энэ функцийг ашиглах боломжгүй. Pycups суулгаж үүнийг идэвхжүүлэхийн тулд системийн менежертэйгээ холбогдоно уу!

source: This feature is brand new and still experimental
mn: Энэ функц нь цоо шинэ бөгөөд туршилтын хэвээр байна

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
mn: Энд тодорхойлсон талбарын нэр нь утгатай ЭСВЭЛ дүрмүүд нь үнэн (жишээ нь): myfield eval:doc.myfield==&#39;Миний үнэ цэнэ&#39; eval:doc.age&gt;18 тохиолдолд л энэ талбар гарч ирнэ

source: This file is attached to a protected document and cannot be deleted.
mn: Энэ файл нь хамгаалагдсан баримт бичигт хавсаргагдсан тул устгах боломжгүй.

source: This file is public and can be accessed by anyone, even without logging in. Mark it private to limit access.
mn: Энэ файл олон нийтэд нээлттэй. Үүнийг баталгаажуулахгүйгээр нэвтрэх боломжтой.

source: This file is public. It can be accessed without authentication.
mn: Энэ файл олон нийтэд нээлттэй. Үүнийг баталгаажуулахгүйгээр нэвтрэх боломжтой.

source: This form has been modified after you have loaded it
mn: Таныг ачаалсны дараа энэ маягтыг өөрчилсөн

source: This form is not editable due to a Workflow.
mn: Ажлын урсгалын улмаас энэ маягтыг засах боломжгүй.

source: This format is used if country specific format is not found
mn: Тухайн улсын формат олдохгүй бол энэ форматыг ашиглана

source: This geolocation provider is not supported yet.
mn: Энэ байршлын үйлчилгээ үзүүлэгч хараахан дэмжигдээгүй.

source: This goes above the slideshow.
mn: Энэ нь слайд шоуны дээгүүр байна.

source: This is a background report. Please set the appropriate filters and then generate a new one.
mn: Энэ бол суурь тайлан юм. Тохирох шүүлтүүрүүдийг тохируулаад шинийг үүсгэнэ үү.

source: This is a top-10 common password.
mn: Энэ бол хамгийн түгээмэл 10 нууц үг юм.

source: This is a top-100 common password.
mn: Энэ бол шилдэг 100 нийтлэг нууц үг юм.

source: This is a very common password.
mn: Энэ бол маш түгээмэл нууц үг юм.

source: This is a virtual doctype and data is cleared periodically.
mn: Энэ бол виртуал баримт бичиг бөгөөд өгөгдлийг үе үе устгадаг.

source: This is an automatically generated reply
mn: Энэ нь автоматаар үүсгэгдсэн хариулт юм

source: This is similar to a commonly used password.
mn: Энэ нь түгээмэл хэрэглэгддэг нууц үгтэй төстэй юм.

source: This is the number of the last created transaction with this prefix
mn: Энэ нь уг угтвартай хамгийн сүүлд үүсгэсэн гүйлгээний дугаар юм

source: This link has already been activated for verification.
mn: Энэ холбоосыг баталгаажуулахын тулд аль хэдийн идэвхжүүлсэн байна.

source: This link is invalid or expired. Please make sure you have pasted correctly.
mn: Энэ холбоос хүчингүй эсвэл хугацаа нь дууссан. Та зөв наасан эсэхээ шалгана уу.

source: This may get printed on multiple pages
mn: Үүнийг олон хуудсан дээр хэвлэж болно

source: This month
mn: Энэ сард

source: This report contains {0} rows and is too big to display in browser, you can {1} this report instead.
mn: Энэ тайлан нь {0} мөр агуулсан бөгөөд хөтөч дээр харуулахад хэтэрхий том тул та оронд нь энэ тайланг {1} хийж болно.

source: This report was generated on {0}
mn: Энэ тайланг {0}-д үүсгэсэн

source: This report was generated {0}.
mn: Энэ тайланг үүсгэсэн {0}.

source: This request has not yet been approved by the user.
mn: Энэ хүсэлтийг хэрэглэгч хараахан зөвшөөрөөгүй байна.

source: This site is in read only mode, full functionality will be restored soon.
mn: Энэ сайт зөвхөн унших горимд байгаа тул удахгүй бүрэн ажиллагаа нь сэргээгдэх болно.

source: This site is running in developer mode. Any change made here will be updated in code.
mn: Энэ сайт хөгжүүлэгчийн горимд ажиллаж байна. Энд хийсэн аливаа өөрчлөлтийг кодоор шинэчлэх болно.

source: This software is built on top of many open source packages.
mn: Энэ програм хангамж нь олон нээлттэй эхийн багцууд дээр бүтээгдсэн.

source: This title will be used as the title of the webpage as well as in meta tags
mn: Энэ гарчиг нь вэб хуудасны гарчиг болон мета шошгонд ашиглагдана

source: This value is fetched from {0}'s {1} field
mn: Энэ утгыг {0}-н {1} талбараас татаж авсан

source: This value specifies the max number of rows that can be rendered in report view.
mn: Энэ утга нь тайлангийн харагдацад дүрслэгдэх хамгийн их мөрийн тоог тодорхойлно.

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
mn: Энэ нь таныг хуудсыг нийтлэх үед автоматаар үүсгэгдэх бөгөөд хэрэв хүсвэл та өөрөө маршрут оруулах боломжтой

source: This will be shown in a modal after routing
mn: Үүнийг чиглүүлэлтийн дараа модаль хэлбэрээр харуулах болно

source: This will be shown to the user in a dialog after routing to the report
mn: Энэ нь тайлан руу чиглүүлсний дараа харилцах цонхонд хэрэглэгчдэд харагдах болно

source: This will log out {0} from all other devices
mn: Энэ нь бусад бүх төхөөрөмжөөс {0}-г гаргана

source: This will permanently remove your data.
mn: Энэ нь таны өгөгдлийг бүрмөсөн устгах болно.

source: This will reset this tour and show it to all users. Are you sure?
mn: Энэ нь энэ аяллыг шинэчилж, бүх хэрэглэгчдэд харуулах болно. Та итгэлтэй байна уу?

source: This will terminate the job immediately and might be dangerous, are you sure?
mn: Энэ нь ажлаа шууд дуусгах бөгөөд аюултай байж магадгүй, та итгэлтэй байна уу?

source: Throttled
mn: Дарагдсан

source: Thumbnail URL
mn: Өнгөц зургийн URL

source: Thursday
mn: Пүрэв

source: Time
mn: Цаг

source: Time Format
mn: Цагийн формат

source: Time Interval
mn: Цагийн интервал

source: Time Series
mn: Цагийн цуврал

source: Time Series Based On
mn: Цагийн цуврал дээр үндэслэсэн

source: Time Taken
mn: Хугацаа авсан

source: Time Window (Seconds)
mn: Цагийн цонх (секунд)

source: Time Zone
mn: Цагийн бүс

source: Time Zones
mn: Цагийн бүсүүд

source: Time format
mn: Цагийн формат

source: Time in Queries
mn: Асуулт дахь цаг

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
mn: Сервер дээр QR кодын дүрсийг хадгалах хугацаа. Хамгийн бага: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
mn: Хяналтын самбарын диаграмыг бий болгохын тулд цаг хугацааны цуваа дээр үндэслэсэн байх шаардлагатай

source: Time {0} must be in format: {1}
mn: Цаг {0} форматтай байх ёстой: {1}

source: Timed Out
mn: Хугацаа хэтэрсэн

source: Timeless Night
mn: Цаг хугацаагүй шөнө

source: Timeline
mn: Он цагийн хэлхээс

source: Timeline Field
mn: Он цагийн хэлхээсийн талбар

source: Timeline Links
mn: Он цагийн хэлхээсийн холбоосууд

source: Timeline Name
mn: Он цагийн хэлхээсийн нэр

source: Timeline field must be a Link or Dynamic Link
mn: Он цагийн хэлхээс нь Холбоос эсвэл Динамик холбоос байх ёстой

source: Timeline field must be a valid fieldname
mn: Хугацаа талбар нь хүчинтэй талбарын нэр байх ёстой

source: Timeout
mn: Хугацаа хэтэрсэн

source: Timeout (In Seconds)
mn: Хугацаа дуусах (секундэд)

source: Timeseries
mn: Цагийн цуврал

source: Timespan
mn: Хугацаа

source: Timestamp
mn: Цаг хугацаа

source: Tip: Try the new dropdown console using
mn: Зөвлөмж: Шинэ dropdown консолыг ашиглан туршина уу

source: Title
mn: Гарчиг

source: Title Field
mn: Гарчгийн талбар

source: Title Prefix
mn: Гарчгийн угтвар

source: Title field must be a valid fieldname
mn: Гарчиг талбар хүчинтэй талбарын нэр байх ёстой

source: Title of the page
mn: Хуудасны гарчиг

source: To
mn: Хүлээн авагч

# Email Recipients
source: To
mn: Хүлээн авагч

source: To Date
mn: Хүртэл

source: To Date Field
mn: Тогтолтын талбар

source: To Do
mn: Хийх

source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
mn: Динамик сэдвийг нэмэхийн тулд jinja шошго ашиглана уу<div><pre> <code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
mn: Документаас динамик утгыг нэмэхийн тулд jinja шошго ашиглана уу<div><pre> <code>{ "id": "{{ doc.name }}" }</code></pre></div>

source: To allow more reports update limit in System Settings.
mn: Системийн тохиргоонд илүү олон тайланг шинэчлэх хязгаарлалтыг зөвшөөрөх.

source: To and CC
mn: To болон CC

source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
mn: Сонгосон хугацааны эхэнд огнооны мужийг эхлүүлэх. Жишээлбэл, "Жил"-ийг хугацаанд нь сонгосон бол тайланг тухайн оны 1-р сарын 1-ээс эхэлнэ.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
mn: Автомат давталтыг тохируулахын тулд {0}-ээс "Автомат давталтыг зөвшөөрөх"-ийг идэвхжүүлнэ үү.

source: To enable it follow the instructions in the following link: {0}
mn: Үүнийг идэвхжүүлэхийн тулд дараах холбоос дээрх зааврыг дагана уу: {0}

source: To enable server scripts, read the {0}.
mn: Серверийн скриптүүдийг идэвхжүүлэхийн тулд {0}-г уншина уу.

source: To export this step as JSON, link it in a Onboarding document and save the document.
mn: Энэ алхмыг JSON болгон экспортлохын тулд үүнийг Onboarding баримт бичигт холбож, баримтыг хадгална уу.

source: To generate password click {0}
mn: Шинэчилсэн тайланг авахын тулд {0} дээр товшино уу.

source: To get the updated report, click on {0}.
mn: Шинэчилсэн тайланг авахын тулд {0} дээр товшино уу.

source: To know more click {0}
mn: Дэлгэрэнгүйг {0} дээр дарж үзнэ үү

source: To print output use <code>print(text)</code>
mn: Гаралтыг хэвлэхийн тулд <code>print(text)</code> ашиглана уу

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
mn: Хэрэглэгч {1}-д {0} үүргийг тохируулахын тулд {4} бичлэгийн аль нэг дэх {2} талбарыг {3} болгож тохируулна уу.

source: To use Google Calendar, enable {0}.
mn: Google Календарь ашиглахын тулд {0}-г идэвхжүүлнэ үү.

source: To use Google Contacts, enable {0}.
mn: Google Харилцагчийг ашиглахын тулд {0}-г идэвхжүүлнэ үү.

source: To use Google Indexing, enable <a href="/desk/google-settings">Google Settings</a>.
mn: Google индексжүүлэлтийг ашиглахын тулд <a href="/app/google-settings">Google тохиргоог</a> идэвхжүүлнэ үү.

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
mn: Slack сувгийг ашиглахын тулд <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL-г</a> нэмнэ үү.

source: To version
mn: Хувилбар руу

source: ToDo
mn: Хийх

source: Today
mn: Өнөөдөр

source: Toggle Chart
mn: Диаграмыг сэлгэх

source: Toggle Grid View
mn: Торон харагдацыг сэлгэх

source: Toggle Sidebar
mn: Хажуугийн самбарыг сэлгэх

source: Token
mn: Токен

source: Token Cache
mn: Токен кэш

source: Token Endpoint Auth Method
mn: Токен төгсгөлийн цэгийн нэвтрэлтийн арга

source: Token Type
mn: Токен төрөл

source: Token URI
mn: Токен URI

source: Token is missing
mn: Токен алга байна

source: Tomorrow
mn: Маргааш

source: Too Many Documents
mn: Хэт олон баримт бичиг

source: Too Many Requests
mn: Хэт олон хүсэлт

source: Too many changes to database in single action.
mn: Нэг үйлдэлд мэдээллийн санд хэт олон өөрчлөлт орсон байна.

source: Too many queued background jobs ({0}). Please retry after some time.
mn: Хэт олон арын даалгавар дараалалд байна ({0}). Хэсэг хугацааны дараа дахин оролдоно уу.

source: Too many requests. Please try again later.
mn: Буруу код. Дахин оролдоно уу.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
mn: Хэт олон хэрэглэгч саяхан бүртгүүлсэн тул бүртгэлийг идэвхгүй болгосон. Нэг цагийн дараа дахин оролдоно уу

source: Top
mn: Топ

source: Top 10
mn: Топ 10

source: Top Bar Item
mn: Дээд талын баар

source: Top Bar Items
mn: Шилдэг баарны зүйлүүд

source: Top Center
mn: Топ төв

source: Top Errors
mn: Шилдэг алдаанууд

source: Top Left
mn: Зүүн дээд

source: Top Right
mn: Баруун дээд

source: Topic
mn: Сэдэв

source: Total
mn: Нийт дүн

source: Total Background Workers
mn: Нийт суурь ажилчид

source: Total Errors (last 1 day)
mn: Нийт алдаа (сүүлийн 1 өдөр)

source: Total Images
mn: Нийт зураг

source: Total Outgoing Emails
mn: Нийт илгээсэн имэйл

source: Total Subscribers
mn: Нийт захиалагч

source: Total Users
mn: Нийт хэрэглэгчид

source: Total Working Time
mn: Ажлын нийт хугацаа

source: Total number of emails to sync in initial sync process
mn: Эхний синк хийх явцад синк хийх имэйлийн нийт тоо

source: Total:
mn: Нийт:

source: Totals
mn: Нийт дүн

source: Totals Row
mn: Нийт мөр

source: Traceback
mn: Алдааны мөр

source: Track Changes
mn: Өөрчлөлтүүдийг хянах

source: Track Email Status
mn: Имэйлийн статусыг хянах

source: Track Field
mn: Замын талбай

source: Track Seen
mn: Үзсэн зам

source: Track Steps
mn: Алхмуудыг хянах

source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
mn: Таны имэйлийг хүлээн авагч нээсэн эсэхийг хянах.<br> Тайлбар: Хэрэв та олон хүлээн авагч руу илгээж байгаа бол 1 хүлээн авагч имэйлийг уншсан ч "Нээсэн" гэж тооцогдоно.

source: Track milestones for any document
mn: Аливаа баримт бичгийн чухал үе шатуудыг хянах

source: Tracking URL generated and copied to clipboard
mn: Хяналтын URL-г үүсгэж, санах ой руу хуулсан

source: Transgender
mn: Трансжендер

source: Transition Properties
mn: Шилжилтийн шинж чанарууд

source: Transition Rules
mn: Шилжилтийн дүрэм

source: Transition Tasks
mn: Шилжилтүүд

source: Transitions
mn: Шилжилтүүд

source: Translatable
mn: Орчуулах боломжтой

source: Translate Data
mn: Орчуулсан текст

source: Translate Link Fields
mn: Холбоосын талбаруудыг орчуулах

source: Translate values
mn: Утга орчуулах

source: Translate {0}
mn: Орчуулах {0}

source: Translated Text
mn: Орчуулсан текст

source: Translation
mn: Орчуулга

source: Translations
mn: Орчуулга

source: Translator
mn: Орчуулга

source: Trash
mn: Хогийн сав

source: Tree
mn: Мод

source: Tree View
mn: Модны харагдац

source: Tree structures are implemented using Nested Set
mn: Модны бүтцийг Nested Set ашиглан хэрэгжүүлдэг

source: Tree view is not available for {0}
mn: {0}-д мод харах боломжгүй

source: Trigger Method
mn: Триггер арга

source: Trigger Primary Action
mn: Анхдагч үйлдлийг өдөөх

source: Trigger caching
mn: Кэшийг өдөөх

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
mn: "Оруулахын өмнө", "шинэчилсэний дараа" гэх мэт хүчинтэй аргууд дээр гох (сонгосон DocType-ээс хамаарна)

source: Trim Table
mn: Хүснэгтийг тайрах

source: Try Again
mn: Дахин оролдоно уу

source: Try a Naming Series
mn: Нэрийн цувралыг туршиж үзээрэй

source: Try the new Print Designer
mn: Шинэ Print Designer-г туршаад үзээрэй

source: Try to avoid repeated words and characters
mn: Дахин давтагдах үг, дүрээс зайлсхийхийг хичээ

source: Try to use a longer keyboard pattern with more turns
mn: Илүү урт гарны загвар ашиглахыг хичээ

source: Tuesday
mn: Мягмар

source: Two Factor Authentication
mn: Хоёр хүчин зүйлийн баталгаажуулалт

source: Two Factor Authentication method
mn: Хоёр хүчин зүйлийн баталгаажуулалтын арга

source: Type
mn: Төрөл

source: Type a reply / comment
mn: Хариу / сэтгэгдэл бичнэ үү

source: Type something in the search box to search
mn: Хайхын тулд хайлтын талбарт ямар нэгэн зүйл бичнэ үү

source: Type title
mn: Гарчиг бичнэ үү

source: Type your reply here...
mn: Хариугаа энд бичнэ үү...

source: Type:
mn: Төрөл:

source: UI Tour
mn: UI аялал

source: UIDVALIDITY
mn: UIDVALDITY

source: UNSEEN
mn: ҮЗЭЭГҮЙ

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
mn: Хэрэглэгч хандалтыг зөвшөөрсний дараа зөвшөөрлийн кодыг хүлээн авах URI болон алдааны хариу. Ихэвчлэн Client App-аас илчлэгдсэн REST төгсгөлийн цэг.<br> жишээ нь http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

source: URL
mn: Холбоос

source: URL for documentation or help
mn: Баримт бичиг эсвэл тусламжийн URL

source: URL must start with http:// or https://
mn: URL нь http:// эсвэл https://-ээр эхлэх ёстой

source: URL of a human-readable page with info that developers might need.
mn: Хөгжүүлэгчдэд шаардлагатай мэдээлэл бүхий уншигдахуйц хуудасны URL.

source: URL of a web page providing information about the client.
mn: Клиентийн тухай мэдээлэл өгөх вэб хуудасны URL.

source: URL of human-readable page with info about the protected resource's terms of service.
mn: Хамгаалагдсан нөөцийн үйлчилгээний нөхцлийн тухай уншигдахуйц хуудасны URL.

source: URL of human-readable page with info on requirements about how the client can use the data.
mn: Клиент мэдээллийг хэрхэн ашиглах шаардлагын тухай уншигдахуйц хуудасны URL.

source: URL of the page
mn: Хуудасны URL

source: URL that points to a human-readable policy document for the client. Should be shown to end-user before authorizing.
mn: Клиентийн бодлогын уншигдахуйц баримт бичиг рүү чиглэсэн URL. Зөвшөөрөл олгохын өмнө эцсийн хэрэглэгчид харуулах ёстой.

source: URL that points to a human-readable terms of service document for the client. Should be shown to end-user before authorizing.
mn: Клиентийн үйлчилгээний нөхцлийн уншигдахуйц баримт бичиг рүү чиглэсэн URL. Зөвшөөрөл олгохын өмнө эцсийн хэрэглэгчид харуулах ёстой.

source: URL that references a logo for the client.
mn: Клиентийн логог лавлах URL.

source: URL to go to on clicking the slideshow image
mn: Слайд харуулах зураг дээр дарахад очих URL

source: UTM Campaign
mn: Компанит ажил

source: UTM Medium
mn: Дунд зэрэг

source: UTM Source
mn: Эх сурвалж

source: Un-following document {0}
mn: {0} баримтыг дагахаа болисон

source: Unable to find DocType {0}
mn: DocType {0}-г олох боломжгүй

source: Unable to load camera.
mn: Камерыг ачаалах боломжгүй байна.

source: Unable to load: {0}
mn: Ачаалах боломжгүй: {0}

source: Unable to open attached file. Did you export it as CSV?
mn: Хавсаргасан файлыг нээх боломжгүй байна. Та үүнийг CSV хэлбэрээр экспортолсон уу?

source: Unable to read file format for {0}
mn: {0} файлын форматыг унших боломжгүй

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
mn: Имэйл акаунт байхгүй учир шуудан илгээх боломжгүй. Тохиргоо > Имэйл бүртгэл хэсгээс өгөгдмөл имэйл хаягаа тохируулна уу

source: Unable to update event
mn: Үйл явдлыг шинэчлэх боломжгүй

source: Unable to write file format for {0}
mn: {0} файлын форматыг бичих боломжгүй

source: Unassign Condition
mn: Нөхцөлийг цуцлах

source: Uncaught Exception
mn: Баригдаагүй серверийн онцгой тохиолдол

source: Unchanged
mn: Өөрчлөгдөөгүй

source: Undo
mn: Буцах

source: Undo last action
mn: Сүүлийн үйлдлийг буцаах

source: Unfollow
mn: Дагахаа болих
