Repository: siuupriyanshu/frappe
Catalog: new-bench/apps/frappe/frappe/locale/*.po
Languages: mn

source: Unhandled Email
mn: Боловсроогүй имэйл

source: Unhandled Emails
mn: Захиалгагүй имэйлүүд

source: Unique
mn: Өвөрмөц

source: Unique ID assigned by the client developer used to identify the client software to be dynamically registered. <br> <b>Should remain same</b> across multiple versions or updates of the software.
mn: Клиент програм хангамжийг динамикаар бүртгэхэд ашиглах клиент хөгжүүлэгчийн оноосон өвөрмөц ID. <br> Програм хангамжийн олон хувилбар эсвэл шинэчлэлтүүдийн хооронд <b>ижил байх ёстой</b>.

source: Unknown
mn: Үл мэдэгдэх

source: Unknown Column: {0}
mn: Үл мэдэгдэх багана: {0}

source: Unknown Rounding Method: {}
mn: Үл мэдэгдэх дугуйлах арга: {}

source: Unknown User
mn: Үл мэдэгдэх хэрэглэгч

source: Unknown file encoding. Tried to use: {0}
mn: Үл мэдэгдэх файлын кодчилол. Ашиглахыг оролдсон: {0}

source: Unlock Reference Document
mn: Лавлах баримт бичгийн түгжээг тайлах

source: Unpublish
mn: Нийтлэлийг цуцлах

source: Unread
mn: Уншаагүй

source: Unread Notification Sent
mn: Уншаагүй мэдэгдлийг илгээсэн

source: Unsafe SQL query
mn: Аюулгүй SQL асуулга

source: Unselect All
mn: Бүгдийг сонгоно уу

source: Unshared
mn: Хуваалцаагүй

source: Unsubscribe
mn: Бүртгэлээ цуцлах

source: Unsubscribe Method
mn: Бүртгэлээс хасах арга

source: Unsubscribe Params
mn: Парамыг бүртгэлээ цуцлах

source: Unsubscribed
mn: Бүртгэлээ цуцалсан

source: Unsupported function or operator: {0}
mn: Дэмжигдээгүй функц эсвэл оператор: {0}

source: Unsupported {0}: {1}
mn: {0}-г {1} болгож сэргээсэн

source: Untitled Column
mn: Гарчиггүй багана

source: Unzip
mn: Задлах

source: Unzipped {0} files
mn: {0} файлыг задалсан

source: Unzipping files...
mn: Файлуудыг задалж байна...

source: Upcoming Events for Today
mn: Өнөөдөр болох үйл явдлууд

source: Update
mn: Шинэчлэх

source: Update Amendment Naming
mn: Нэрийн өөрчлөлтийг шинэчлэх

source: Update Existing Records
mn: Одоо байгаа бүртгэлүүдийг шинэчлэх

source: Update Field
mn: Шинэчлэх талбар

source: Update Hooks Resolution Order
mn: Hooks Resolution Order-ыг шинэчлэх

source: Update Order
mn: Захиалга шинэчлэх

source: Update Password
mn: Нууц үгээ шинэчлэх

source: Update Profile
mn: Профайл шинэчлэх

source: Update Series Counter
mn: Цуврал тоолуурыг шинэчлэх

source: Update Series Number
mn: Цувралын дугаарыг шинэчлэх

source: Update Settings
mn: Тохиргоог шинэчлэх

source: Update Translations
mn: Орчуулгыг шинэчлэх

source: Update Value
mn: Утга шинэчлэх

source: Update from Frappe Cloud
mn: Frappe Cloud-аас шинэчлэгдсэн

source: Update {0} records
mn: {0} бүртгэлийг шинэчлэх

source: Updated
mn: Шинэчлэгдсэн

source: Updated Successfully
mn: Амжилттай шинэчлэгдсэн

source: Updated To A New Version 🎉
mn: Шинэ хувилбараар шинэчлэгдсэн 🎉

source: Updated successfully
mn: Амжилттай шинэчлэгдсэн

source: Updating
mn: Шинэчлэгдэж байна

# Freeze message while updating a document
source: Updating
mn: Шинэчлэгдэж байна

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
mn: Имэйлийн дарааллын төлөвийг шинэчилж байна. Цахим шууданг дараагийн товлосон хугацаанд авах болно.

source: Updating counter may lead to document name conflicts if not done properly
mn: Тоолуурыг шинэчлэх нь зөв хийгдээгүй тохиолдолд баримт бичгийн нэрийн зөрчилд хүргэж болзошгүй

source: Updating global settings
mn: Глобал тохиргоог шинэчилж байна

source: Updating naming series options
mn: Нэрийн цуврал сонголтуудыг шинэчилж байна

source: Updating related fields...
mn: Холбогдох талбаруудыг шинэчилж байна...

source: Updating {0}
mn: {0}-г шинэчилж байна

source: Updating {0} of {1}, {2}
mn: {1}-с {0}-г шинэчилж байна, {2}

source: Upgrade plan
mn: Төлөвлөгөөг шинэчлэх

source: Upload
mn: Оруулах

source: Upload Image
mn: Зураг байршуулах

source: Upload file
mn: Файл байршуулах

source: Upload {0} files
mn: {0} файл байршуулна уу

source: Uploaded To Dropbox
mn: Dropbox руу байршуулсан

source: Uploaded To Google Drive
mn: Google Drive-д байршуулсан

source: Use % for any non empty value.
mn: Ямар ч хоосон бус утгыг % fашиглана уу.

source: Use ASCII encoding for password
mn: Нууц үгээ ASCII кодчилол ашиглана уу

source: Use First Day of Period
mn: Сарын тэмдгийн эхний өдөр хэрэглэнэ

source: Use HTML
mn: HTML ашиглах

source: Use IMAP
mn: IMAP ашиглах

source: Use Number Format from Currency
mn: Валютын тоон форматыг ашиглана уу

source: Use POST
mn: POST ашиглах

source: Use Report Chart
mn: Тайлангийн диаграмыг ашиглах

source: Use SSL
mn: SSL ашиглах

source: Use STARTTLS
mn: STARTTLS ашиглана уу

source: Use TLS
mn: TLS ашиглах

source: Use a few uncommon words together.
mn: Хэд хэдэн ховор үгийг хослуулан ашиглана уу.

source: Use a few words, avoid common phrases.
mn: Цөөн хэдэн үг ашигла, нийтлэг хэллэгээс зайлсхий.

source: Use different Email ID
mn: Өөр имэйл ID ашиглах

source: Use if the default settings don't seem to detect your data correctly
mn: Анхдагч тохиргоо таны мэдээллийг зөв тодорхойлж чадахгүй байвал ашиглана уу

source: Use of sub-query or function is restricted
mn: Дэд асуулга эсвэл функцийг ашиглахыг хязгаарласан

source: Use the new Print Format Builder
mn: Шинэ хэвлэх формат үүсгэгчийг ашиглана уу

source: Use this fieldname to generate title
mn: Гарчиг үүсгэхийн тулд энэ талбарын нэрийг ашиглана уу

source: Use this, for example, if all sent emails should also be send to an archive.
mn: Жишээ нь бүх илгээсэн имэйлүүдийг архив руу мөн илгээх шаардлагатай бол үүнийг ашиглана уу.

source: Used OAuth
mn: OAuth ашигласан

source: User
mn: Хэрэглэгч

source: User '{0}' already has the role '{1}'
mn: '{0}' хэрэглэгч аль хэдийн '{1}' үүрэгтэй

source: User Activity Report
mn: Хэрэглэгчийн үйл ажиллагааны тайлан

source: User Activity Report Without Sort
mn: Эрэмбэлэхгүйгээр хэрэглэгчийн үйл ажиллагааны тайлан

source: User Agent
mn: Хэрэглэгчийн агент

source: User Cannot Create
mn: Хэрэглэгч үүсгэх боломжгүй

source: User Cannot Search
mn: Хэрэглэгч хайх боломжгүй

source: User Changed
mn: Хэрэглэгч өөрчлөгдсөн

source: User Defaults
mn: Хэрэглэгчийн өгөгдмөл

source: User Details
mn: Хэрэглэгчийн мэдээлэл

source: User Doctype Permissions
mn: Хэрэглэгчийн зөвшөөрөл

source: User Document Type
mn: Хэрэглэгчийн баримт бичгийн төрөл

source: User Document Types Limit Exceeded
mn: Хэрэглэгчийн баримт бичгийн төрлүүдийн хязгаар хэтэрсэн

source: User Email
mn: Хэрэглэгчийн имэйл

source: User Emails
mn: Хэрэглэгчийн имэйл

source: User Group
mn: Хэрэглэгчийн бүлэг

source: User Group Member
mn: Хэрэглэгчийн бүлгийн гишүүн

source: User Group Members
mn: Хэрэглэгчийн бүлгийн гишүүд

source: User ID
mn: Хэрэглэгчийн ID

source: User ID Property
mn: Хэрэглэгчийн ID өмч

source: User Id
mn: Хэрэглэгчийн дугаар

source: User Id Field
mn: Хэрэглэгчийн ID талбар

source: User Id Field is mandatory in the user type {0}
mn: Хэрэглэгчийн ID талбар нь {0} хэрэглэгчийн төрөлд заавал байх ёстой.

source: User Image
mn: Хэрэглэгчийн зураг

source: User Invitation
mn: Хэрэглэгчийн тохиргоо

source: User Menu
mn: Хэрэглэгчийн цэс

source: User Name
mn: Хэрэглэгчийн нэр

source: User Permission
mn: Хэрэглэгчийн зөвшөөрөл

source: User Permissions
mn: Хэрэглэгчийн зөвшөөрөл

# Button in list view menu
source: User Permissions
mn: Хэрэглэгчийн зөвшөөрөл

source: User Permissions are used to limit users to specific records.
mn: Хэрэглэгчийн зөвшөөрлийг хэрэглэгчдийг тодорхой бүртгэлд хязгаарлахад ашигладаг.

source: User Permissions created successfully
mn: Хэрэглэгчийн зөвшөөрлийг амжилттай үүсгэсэн

source: User Role
mn: Хэрэглэгчийн үүрэг

source: User Role Profile
mn: Үүргийн профайл

source: User Select Document Type
mn: Хэрэглэгч Баримт бичгийн төрлийг сонгоно

source: User Session Display
mn: Хэрэглэгчийн зөвшөөрөл

source: User Settings
mn: Хэрэглэгчийн тохиргоо

source: User Social Login
mn: Хэрэглэгчийн нийгмийн нэвтрэлт

source: User Tags
mn: Хэрэглэгчийн шошго

source: User Type
mn: Хэрэглэгчийн төрөл

source: User Type Module
mn: Хэрэглэгчийн төрлийн модуль

source: User can login using Email id or Mobile number
mn: Хэрэглэгч имэйл хаяг эсвэл гар утасны дугаарыг ашиглан нэвтэрч болно

source: User can login using Email id or User Name
mn: Хэрэглэгч имэйл хаяг эсвэл хэрэглэгчийн нэр ашиглан нэвтэрч болно

source: User does not exist.
mn: Хэрэглэгч байхгүй байна.

source: User does not have permission to create the new {0}
mn: Хэрэглэгч шинэ {0} үүсгэх зөвшөөрөлгүй байна

source: User is disabled
mn: Хэрэглэгч идэвхгүй болсон

source: User is mandatory for Share
mn: Хэрэглэгч нь Share хийх ёстой

source: User must always select
mn: Хэрэглэгч үргэлж сонгох ёстой

source: User permission already exists
mn: Хэрэглэгчийн зөвшөөрөл аль хэдийн байна

source: User with email address {0} does not exist
mn: {0} имэйл хаягтай хэрэглэгч байхгүй байна

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
mn: Имэйлтэй хэрэглэгч: {0} системд байхгүй байна. "Системийн администратор"-оос хэрэглэгчийг бий болгохыг хүснэ үү.

source: User {0} cannot be deleted
mn: {0} хэрэглэгчийг устгах боломжгүй

source: User {0} cannot be disabled
mn: {0} хэрэглэгчийг идэвхгүй болгох боломжгүй

source: User {0} cannot be renamed
mn: {0} хэрэглэгчийн нэрийг өөрчлөх боломжгүй

source: User {0} does not have access to this document
mn: {0} хэрэглэгч энэ баримт бичигт хандах эрхгүй

source: User {0} does not have doctype access via role permission for document {1}
mn: {0} хэрэглэгч {1} документын дүрийн зөвшөөрлөөр дамжуулан баримт бичгийн төрөлд хандах эрхгүй

source: User {0} does not have the permission to create a Workspace.
mn: {0} хэрэглэгч ажлын талбар үүсгэх зөвшөөрөлгүй байна.

source: User {0} has requested for data deletion
mn: Хэрэглэгч {0} өгөгдлийг устгах хүсэлт гаргасан

source: User {0} impersonated as {1}
mn: Хэрэглэгч {0}-г {1} гэж нэрлэсэн

source: User {0} is disabled
mn: {0} хэрэглэгч идэвхгүй болсон

source: User {0} is disabled. Please contact your System Manager.
mn: {0} хэрэглэгч идэвхгүй болсон. Системийн менежертэйгээ холбогдоно уу.

source: User {0} is not permitted to access this document.
mn: {0} хэрэглэгч энэ баримт бичигт хандах эрхгүй.

source: Userinfo URI
mn: Хэрэглэгчийн мэдээлэл URI

source: Username
mn: Хэрэглэгчийн нэр

source: Username {0} already exists
mn: {0} хэрэглэгчийн нэр аль хэдийн байна

source: Users
mn: Хэрэглэгч

source: Users are only able to delete attached files if the document is either in draft or if the document is canceled and they are also able to delete the document.
mn: Хэрэглэгчид баримт бичиг ноорог төлөвтэй эсвэл цуцлагдсан бөгөөд баримт бичгийг мөн устгах боломжтой тохиолдолд хавсаргасан файлуудыг устгах боломжтой.

source: Uses system's theme to switch between light and dark mode
mn: Гэрэл болон харанхуй горимын хооронд шилжихийн тулд системийн загварыг ашигладаг

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
mn: Энэ консолыг ашигласнаар халдагчид таны дүр эсгэж, таны мэдээллийг хулгайлж болзошгүй. Ойлгохгүй байгаа кодыг бүү оруулаарай.

source: Utilization
mn: Ашиглалт

source: Utilization %
mn: Ашиглалт %

source: Valid
mn: Хүчинтэй

source: Valid Login id required.
mn: Хүчинтэй Нэвтрэх ID шаардлагатай.

source: Valid email and name required
mn: Хүчинтэй имэйл болон нэр шаардлагатай

source: Validate Field
mn: Баталгаажуулах талбар

source: Validate Frappe Mail Settings
mn: SMS тохиргоог шинэчилнэ үү

source: Validate SSL Certificate
mn: SSL гэрчилгээг баталгаажуулах

source: Validation Error
mn: Баталгаажуулалтын алдаа

source: Validity
mn: Хүчин төгөлдөр байх

source: Value
mn: Утга

source: Value Based On
mn: Үндэслэсэн үнэ цэнэ

source: Value Change
mn: Үнийн өөрчлөлт

source: Value Changed
mn: Утга өөрчлөгдсөн

source: Value To Be Set
mn: Тохируулах үнэ цэнэ

source: Value Too Long
mn: Өгөгдөл хэт урт

source: Value cannot be changed for {0}
mn: {0}-н утгыг өөрчлөх боломжгүй

source: Value cannot be negative for
mn: Утга нь сөрөг байж болохгүй

source: Value cannot be negative for {0}: {1}
mn: {0}-д утга сөрөг байж болохгүй: {1}

source: Value for a check field can be either 0 or 1
mn: Шалгах талбарын утга нь 0 эсвэл 1 байж болно

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
mn: {0} талбарын утга {1} дотор хэт урт байна. Урт {2} тэмдэгтээс бага байх ёстой

source: Value for {0} cannot be a list
mn: {0}-н утга жагсаалт байж болохгүй

source: Value from this field will be set as the due date in the ToDo
mn: Энэ талбарын утгыг ToDo хэсэгт дуусах огноо гэж тохируулна

source: Value must be one of {0}
mn: Утга нь {0}-ийн нэг байх ёстой

source: Value of "None" implies a public client. In such a case Client Secret is not given to the client and token exchange makes use of PKCE.
mn: "None" утга нь нийтийн клиентийг илэрхийлнэ. Энэ тохиолдолд Client Secret нь клиентэд өгөгдөхгүй бөгөөд токен солилцоонд PKCE ашиглана.

source: Value to Validate
mn: Баталгаажуулах утга

source: Value to set when this workflow state is applied. Use plain text (e.g. Approved) or an expression if “Evaluate as Expression” is enabled.
mn: Энэ ажлын урсгалын төлөв хэрэглэгдэх үед тохируулах утга. Энгийн текст (жнь. Зөвшөөрсөн) ашиглана уу, эсвэл "Илэрхийлэл болгон үнэлэх" идэвхжсэн бол илэрхийлэл ашиглана уу.

source: Value too big
mn: Утга хэт том байна

source: Value {0} missing for {1}
mn: {1}-д {0} утга дутуу байна

source: Value {0} must be in the valid duration format: d h m s
mn: {0} утга нь хүчинтэй үргэлжлэх хугацааны форматтай байх ёстой: d h m s

source: Value {0} must in {1} format
mn: {0} утга нь {1} форматтай байх ёстой

source: Values Changed
mn: Утга өөрчлөгдсөн

source: Verdana
mn: Вердана

source: Verification
mn: Баталгаажуулалт

source: Verification Code
mn: Баталгаажуулах код

source: Verification Link
mn: Баталгаажуулах холбоос

source: Verification code email not sent. Please contact Administrator.
mn: Баталгаажуулах кодыг имэйл илгээгээгүй. Админтай холбогдоно уу.

source: Verification code has been sent to your registered email address.
mn: Баталгаажуулах кодыг таны бүртгүүлсэн имэйл хаяг руу илгээсэн.

source: Verified
mn: Баталгаажсан

source: Verify
mn: Баталгаажуулах

source: Verify Password
mn: Нууц үгээ баталгаажуул

source: Verifying...
mn: Баталгаажуулж байна...

source: Version
mn: Хувилбар

source: Version Updated
mn: Хувилбар шинэчлэгдсэн

source: Video URL
mn: Видео URL

source: View
mn: Харах

source: View All
mn: БҮГД

source: View Audit Trail
mn: Аудитын мөр

source: View Doctype Permissions
mn: Зөвшөөрөл тохируулах

source: View File
mn: Файлыг харах

source: View Full Log
mn: Бүртгэлийг бүрэн харах

source: View List
mn: Жагсаалтыг харах

source: View Log
mn: Бүртгэлийг харах

source: View Permitted Documents
mn: Зөвшөөрөгдсөн баримт бичгүүдийг үзэх

source: View Properties (via Customize Form)
mn: Үл хөдлөх хөрөнгийг харах (Захиалгат маягтаар дамжуулан)

source: View Report
mn: Тайлан үзэх

source: View Settings
mn: Тохиргоог харах

source: View Sidebar
mn: Хажуугийн самбарыг харуулах

source: View Switcher
mn: Шилжүүлэгчийг харах

source: View Website
mn: Вэбсайтыг үзэх

source: View all {0} users
mn: {0} харах

source: View document
mn: Баримт бичгийг үзэх

source: View report in your browser
mn: Өөрийн хөтөч дээр тайланг харах

source: View this in your browser
mn: Үүнийг хөтөч дээрээ харна уу

# Button in web form
source: View your response
mn: Хариултаа харна уу

source: View {0}
mn: {0} харах

source: Viewed By
mn: Үзсэн

source: Views
mn: Үзсэн тоо

source: Virtual
mn: Виртуал

source: Virtual DocType {} requires a static method called {} found {}
mn: Virtual DocType {} нь {} олдсон {} нэртэй статик аргыг шаарддаг.

source: Virtual DocType {} requires overriding an instance method called {} found {}
mn: Virtual DocType {} нь {} олдсон {} нэртэй жишээний аргыг хүчингүй болгохыг шаарддаг.

source: Virtual tables must be virtual fields
mn: Гарчиг талбар хүчинтэй талбарын нэр байх ёстой

source: Visibility
mn: Харагдах байдал

source: Visible to website/portal users.
mn: Вэбсайт/портал хэрэглэгчдэд харагдана.

source: Visit
mn: Зочлох

source: Visit Desktop
mn: Зочны ID

source: Visit Web Page
mn: Вэб хуудсанд зочилно уу

source: Visitor ID
mn: Зочны ID

source: Want to discuss?
mn: Ярилцмаар байна уу?

source: Warehouse
mn: Агуулах

source: Warning
mn: Анхааруулга

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
mn: Анхааруулга: ӨГӨГДӨЛ АЛДАГДАХ ГЭЖ БАЙНА! Үргэлжлүүлснээр {0} баримтын төрлөөс дараах өгөгдлийн сангийн баганыг бүрмөсөн устгах болно:

source: Warning: Naming is not set
mn: Принтерийн зураглалыг тохируулаагүй байна.

source: Warning: Unable to find {0} in any table related to {1}
mn: Анхааруулга: {1}-тай холбоотой ямар ч хүснэгтээс {0}-г олох боломжгүй

source: Warning: Updating counter may lead to document name conflicts if not done properly
mn: Анхааруулга: Тоолуурыг шинэчлэх нь зөв хийгдээгүй тохиолдолд баримт бичгийн нэрийн зөрчилд хүргэж болзошгүй

source: Warning: Usage of 'format:' is discouraged.
mn: Анхааруулга: 'format:' ашиглахыг зөвлөдөггүй.

source: Was this article helpful?
mn: Энэ нийтлэл хэрэг болсон уу?

source: Watch Tutorial
mn: Заавар үзэх

source: Watch Video
mn: Видео үзэх

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
mn: Бид энэ баримт бичгийг засварлахыг зөвшөөрөхгүй. Ажлын талбар дээрх Засах товчийг дарж ажлын талбараа засварлаж, хүссэнээрээ тохируулаарай

source: We have received a request for deletion of {0} data associated with: {1}
mn: Бид дараахтай холбоотой {0} өгөгдлийг устгах хүсэлтийг хүлээн авлаа: {1}

source: We have received a request from you to download your {0} data associated with: {1}
mn: Бид танаас дараахтай холбоотой {0} датаг татаж авах хүсэлтийг хүлээн авлаа: {1}

source: We would like to thank the authors of these packages for their contribution.
mn: Эдгээр багцуудын зохиогчдын хувь нэмэрт талархаж байна.

source: We've received your query!
mn: Бид таны хүсэлтийг хүлээн авлаа!

source: Weak
mn: Сул

source: Web Form
mn: Вэб маягт

source: Web Form Field
mn: Вэб маягтын талбар

source: Web Form Fields
mn: Вэб маягтын талбарууд

source: Web Form List Column
mn: Вэб маягтын жагсаалтын багана

source: Web Page
mn: Вэб хуудас

source: Web Page Block
mn: Вэб хуудасны блок

source: Web Page URL
mn: Вэб хуудасны URL

source: Web Page View
mn: Вэб хуудас харах

source: Web Template
mn: Вэб загвар

source: Web Template Field
mn: Вэб загварын талбар

source: Web Template Values
mn: Вэб загварын утгууд

source: Web Template is not specified
mn: Вэб загварыг заагаагүй байна

source: Web View
mn: Вэб харах

source: Webhook Data
mn: Webhook өгөгдөл

source: Webhook Header
mn: Webhook толгой

source: Webhook Headers
mn: Webhook толгой

source: Webhook Request
mn: Webhook хүсэлт

source: Webhook Request Log
mn: Webhook хүсэлтийн бүртгэл

source: Webhook Secret
mn: Webhook нууц

source: Webhook Security
mn: Webhook аюулгүй байдал

source: Website
mn: Вэбсайт

source: Website Analytics
mn: Вэб сайтын аналитик

source: Website Manager
mn: Вэбсайт менежер

source: Website Meta Tag
mn: Вэб сайтын мета шошго

source: Website Route Meta
mn: Мета сайтын маршрут

source: Website Route Redirect
mn: Вэбсайтыг чиглүүлэх

source: Website Script
mn: Вэб сайтын скрипт

source: Website Search Field
mn: Вэбсайт хайлтын талбар

source: Website Search Field must be a valid fieldname
mn: Вэбсайт хайлтын талбар нь хүчинтэй талбарын нэр байх ёстой

source: Website Settings
mn: Вэб сайтын тохиргоо

source: Website Sidebar
mn: Вэб сайтын хажуугийн самбар

source: Website Sidebar Item
mn: Вэб сайтын хажуугийн цэс

source: Website Slideshow
mn: Вэб сайтын слайд шоу

source: Website Slideshow Item
mn: Вэб сайтын слайд шоуны зүйл

source: Website Theme
mn: Вэб сайтын сэдэв

source: Website Theme Ignore App
mn: Вэб сайтын сэдэв үл тоомсорлох програм

source: Website Theme Image
mn: Вэб сайтын сэдэвчилсэн зураг

source: Website Theme image link
mn: Вэб сайтын зургийн холбоос

source: Website Themes Available
mn: Вэб сайтын сэдэвчилсэн зураг

source: Website Users
mn: Вэбсайт менежер

source: Website Visits
mn: Вэб сайтын скрипт

source: Websocket
mn: Вэбсокет

source: Wednesday
mn: Лхагва

source: Week
mn: Долоо хоног

source: Weekdays
mn: Ажлын өдрүүд

source: Weekly
mn: Долоо хоног тутам

source: Weekly Long
mn: Долоо хоногийн урт

source: Welcome
mn: Тавтай морил

source: Welcome Email Template
mn: Тавтай морилно уу Имэйлийн загвар

source: Welcome URL
mn: Тавтай морилно уу URL

source: Welcome Workspace
mn: Ажлын талбарт тавтай морилно уу

source: Welcome email sent
mn: Тавтай морилно уу имэйл илгээсэн

source: Welcome to {0}
mn: {0}-д тавтай морил

source: What's New
mn: Шинэ юу байна

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
mn: Үүнийг идэвхжүүлсэн үед зочдод таны аппликешнд файл байршуулах боломжийг олгоно. Хэрэв та хэрэглэгчээс нэвтэрч орохгүйгээр файл цуглуулахыг хүсвэл, жишээлбэл, ажлын байрны өргөдлийн вэб маягт дээр үүнийг идэвхжүүлж болно.

source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
mn: Баримт бичгийг имэйлээр илгээхдээ PDF файлыг Communication дээр хадгална уу. Анхааруулга: Энэ нь таны хадгалах сангийн ашиглалтыг нэмэгдүүлж болзошгүй.

source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
mn: Файлуудыг байршуулахдаа вэб дээр суурилсан зураг авалтыг хүчээр ашиглах хэрэгтэй. Хэрэв үүнийг сонгоогүй бол гар утаснаас ашиглах нь илэрсэн үед гар утасны үндсэн камерыг ашиглах нь үндсэн горим юм.

source: Which view of the associated DocType should this shortcut take you to?
mn: Энэ товчлол нь таныг холбоотой DocType-ийн аль харагдац руу чиглүүлэх ёстой вэ?

source: Width
mn: Өргөн

source: Widths can be set in px or %.
mn: Өргөнийг px эсвэл % -аар тохируулж болно.

source: Wildcard Filter
mn: Wildcard шүүлтүүр

source: Will add "%" before and after the query
mn: Асуулгын өмнө болон хойно "%" нэмнэ

source: Will be your login ID
mn: Таны нэвтрэх ID байх болно

source: Will only be shown if section headings are enabled
mn: Зөвхөн хэсгийн гарчиг идэвхжсэн тохиолдолд л харагдах болно

source: Will run scheduled jobs only once a day for inactive sites. Set it to 0 to avoid automatically disabling the scheduler.
mn: Идэвхгүй сайтуудын хувьд өдөрт зөвхөн нэг удаа хуваарьт ажлуудыг ажиллуулна. 0 гэж тохируулсан бол өгөгдмөл 4 хоног.

source: With Letter head
mn: Үсгийн толгойтой

source: Worker Information
mn: Ажилчдын мэдээлэл

source: Worker Name
mn: Ажилтны нэр

source: Workflow
mn: Ажлын урсгал

source: Workflow Action
mn: Ажлын урсгалын үйлдэл

source: Workflow Action Master
mn: Ажлын урсгалын мастер

source: Workflow Action Name
mn: Ажлын урсгалын үйл ажиллагааны нэр

source: Workflow Action Permitted Role
mn: Ажлын урсгалын үйлдэл Зөвшөөрөгдсөн үүрэг

source: Workflow Action is not created for optional states
mn: Ажлын урсгалын үйлдлийг нэмэлт төлөвт зориулж үүсгээгүй

source: Workflow Builder
mn: Ажлын урсгал үүсгэгч

source: Workflow Builder ID
mn: Ажлын урсгал үүсгэгчийн ID
